{"data": [{"id": "1349738439265013766", "text": "@StuartJaimes2 @petrogustavo Raro, a mí me abrió 🤔"}, {"id": "1349738427344936965", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no me siento ni uribista, ni petrista y de una vez aclaro ni fajardista (aunque creo que no aplica ese término porque esa secta no existe), ni tibia. No creo en caudillos. Creo en equipos de trabajo, en buenos administradores y sobre todo en que la sociedad debe cambiar."}, {"id": "1349738424119529474", "text": "@granadaza @pulzo @IvanDuque Totalmente de acuerdo, son un montón de estúpidos útiles para unos e inútiles para otros."}, {"id": "1349738418180222989", "text": "Allí están los 3 elementos que en mi opinión facilitan la corrupción:\n1. La contratación directa (negocio);\n2. La delegación en un tercero (irresponsabilidad);\n3. Jugar con los tiempos para el manejo de precios (% de coima).\nSon miles de millones que se embolsillan los corruptos. https://t.co/jYrJH8rKoy"}, {"id": "1349738416578191362", "text": "@rosariomelo11 @IvanDuque @JulianRoman Fácil, solo es mirar la vejez d su Padre."}, {"id": "1349738403999346688", "text": "@DanielSamperO @richizuluaga @leocharrisg Este payaso sabe que solo lo leemos cuando habla algo contra Petro. Otra Vicky Dávila más. Payaso de pacotilla @DanielSamperO ."}, {"id": "1349738398777548800", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia @GabrielSantosCD Lo importante es que se vuelva  ley, que es la parte difícil, porque muchos miembros del congreso se resisten a ese tipo de proyectos"}, {"id": "1349738396009328641", "text": "@DanielSamperO @richizuluaga @leocharrisg Mucho menos tibio"}, {"id": "1349738388413321217", "text": "Pero cómo le vendió si hasta ayer los medios aseguraron que no había siquiera contrato? Al fin que? https://t.co/koR9ONA4lT"}, {"id": "1349738376656633860", "text": "@jflafaurie El vil pelmazo @jflafaurie entonces según usted viejo hp no tenemos derecho a saber en qué van la negociaciones que ha hecho supuestamente duque? Osea que no tenemos derecho a exigir como ciudadano estoy en todo el derecho al igual que @petrogustavo uribistas inútil."}, {"id": "1349738368784093186", "text": "Ese centro es tan desesperado como el mismo uribismo. ¿Será porque comparten el mismo establecimiento que los financian y se rota el poder?\n\nEh aquí los verdaderos extremistas. https://t.co/h1lh0X4TNI"}, {"id": "1349738355139903488", "text": "@Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Estás tergiversando lo que Zuluaga dice. La afirmación que hace es que si Levy Diera Argumentos, citara autores y hablara desde una perspectiva histórica y documental como Polo Polo, serviría más a sus seguidores, que solo decir vulgaridades, sin objeto y sin argumentos."}, {"id": "1349738338459262976", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg No voy a caer de nuevo en su jueguito estúpido de irse por las ramas. ¡Madure!"}, {"id": "1349738324458496006", "text": "@DanielSamperO @richizuluaga @leocharrisg @DanielSamperO  usted quiere que fajardo sea presidente,que tristeza que no quieran que colombia prospere."}, {"id": "1349738315419840514", "text": "@DoraBernal15 @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Las sesiones extras del Congreso no generan pagos adicionales"}, {"id": "1349738312341221379", "text": "@DanielSamperO @richizuluaga @leocharrisg Hay 2 Palabras que quedan en el oído de la gente para ser repetidas como tibia justificación, por ejemplo: generador de odio y extremista."}, {"id": "1349738309354831872", "text": "Saben cuales es el problema de @IvanDuque ?\nQue a él le enseñaron a comprar votos y no vacunas\n#VacunaCOVID19 \n#VacunaPaCuando \n#DuqueMentiroso"}, {"id": "1349738306603540483", "text": "@petrogustavo Eso se sabía que había Gato encerrado . Corrupción al 💯. Era de esperar . Terrible !!!"}, {"id": "1349738303390707714", "text": "@JuanPabloMorris @petrogustavo El tipo lleva años haciendo eso. Y varios del MOIR han dado RT. Parece que es del grupo de Fajardo y usa las mismas expresiones de la derecha mafiosa. Esa cuenta debe ser reportada. El odio que le tiene a Petro es muy extraño."}, {"id": "1349738302480539649", "text": "@WRadioColombia Jajajaja @IvanDuque no sea tan cínico"}, {"id": "1349738289956335619", "text": "@CARLOSFMEJIA @AlvaroUribeVel Son mejores las cartas de Pablo escobar agradeciendo a @AlvaroUribeVel @CARLOSFMEJIA https://t.co/Om2L6HV8ih"}, {"id": "1349738289939492865", "text": "@Crtico12 @AlvaroUribeVel Claro yo se que lo que dice es cierto. Pero tampoco nos haremos de los oídos sordos con otras cosas no?"}, {"id": "1349738288135942156", "text": "@Carlosa61629478 @IvanDuque Y de Santos..."}, {"id": "1349738285170614272", "text": "@Putin2025 @IvanDuque @Fruizgomez O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349738279994753025", "text": "@SaNsOnPtE @petrogustavo Sinceramente, no veo a nadie confiable."}, {"id": "1349738279512334338", "text": "@argenismiss @soniaamparoh @SARGENTOCHALA @petrogustavo Dé razones."}, {"id": "1349738277209780228", "text": "@ArielAnaliza @elespectador @IvanDuque Le falto, TOTAL FRACASO, no hay algo q rescatar."}, {"id": "1349738266015232000", "text": "@CathyJuvinao @IvanDuque El que la hace le pagan!"}, {"id": "1349738265461612547", "text": "@pulzo @IvanDuque Este man si es un descarado, daña el proceso de paz en conjunto del gobierno nacional y ahora sale en apoyo a una revocatoria. Sus palabras puedes deslegitimar el proceso, debería callarse mejor."}, {"id": "1349738245672693764", "text": "O SEA SE ROBARON 19 DOLARES POR VACUNA...POR ESO LA CONFIDENCIALIDAD Y DE ÑAPA SON DOS DOSIS 38 DOLARES POR PERSONA...HIJUEPUTAS RATAS DE ALCANTARILLA https://t.co/7OGRNe9Qs6"}, {"id": "1349738243277746176", "text": "@KikePrivatiza Increíble, sin duda es una cuenta Fake hecha para calumniar y desprestigiar....en verdad @DanielSamperO está invitando a seguir ese tipo de cuentas?  que mal..."}, {"id": "1349738242023718913", "text": "@LuisLuperdomo @maritzaM17 @petrogustavo @CorteSupremaJ Hasta cuando va estar engabetado este proceso"}, {"id": "1349738241319075842", "text": "@petrogustavo A eso se refería el ministro de salud con el acuerdo de confidencialidad, era un acuerdo para ROBAR!!"}, {"id": "1349738241147207680", "text": "@richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg Pero si UD ya hace reír con esa cara de idiota pa que un meme! 😂🤣😂🤣"}, {"id": "1349738231856709632", "text": "@DanielSamperO @richizuluaga @leocharrisg Calvo pendejo!!"}, {"id": "1349738223212310528", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg De nuevo leyendo con la pasión. ¿Será que la mayoría de la gente está preparada para votar en segunda vuelta por alguien que no les gusta del todo o será que se harán a un lado? \n\nUsted ya lo dijo, el panorama para las elecciones que viene es el mismo de las pasadas."}, {"id": "1349738222801174535", "text": "@petrogustavo Rusia suministrará a Brasil 150 millones de dosis de la vacuna Sputnik V en 2021\n\nVenezuela, tercer país latinoamericano en registrar la vacuna rusa Sputnik V \n\nMientras tanto @IvanDuque gobernando a Colombia con la ignorancia e indiferencia\n\nhttps://t.co/tGzejxKA17"}, {"id": "1349738220037128194", "text": "@Papantiguo @SenorCaicedo @DanielSamperO Lo peor es que dice que los seguidores de Petro son violentos y  el no les dice nada."}, {"id": "1349738216149180417", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg Ni Fajardo, los tres son personajes tóxicos y nefastos para el país. Los tres son el claro ejemplo del marido que le casca a la mujer, se hace el marica y después vuelve \"cambiado\" y culpa a la mujer de que la causa de su sufrimiento es por culpa de ella misma."}, {"id": "1349738199099310082", "text": "@ernestbelt @IvanDuque @COL_EJERCITO @ArmadaColombia de acuerdo, #yapaque"}, {"id": "1349738193931829252", "text": "@NoaladobleMoral @DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Por pendejos como ud, que culpan al que piensa diferente, lo aislan y responsabilizan de estupideces, es que nadie le come cuento al cambio. Parecen uribistas disfrazados de nuevas ideas, que al final terminan juzgando al que no se inclina hacia su lado. Deberían madurar"}, {"id": "1349738184545099776", "text": "@petrogustavo Las vacunas con sobrecostos\nCorrupción total https://t.co/bwW5YTRCKD"}, {"id": "1349738180040417282", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Representas bien el centro estimado, así como dicen una cosa, dicen otra, al cabo que ni que! \nMuestra de eso: el extremista de centro @IvanDuque o ud con algunas de sus publicaciones,  o fajardo que habla de conocer lo que se hace en Colombia y él lo tiene que buscar en Google."}, {"id": "1349738174541660161", "text": "Lo sudedido en EEUU, encabezado por @DonaldTrump nos debe llamar la atención para que sus simpatizantes, ligados al CD y a @AlvaroUribeVel no vuelvan en el 2022 a regir los destinos del país, son más peligrosos que loco que entrega la casa blanca y mantienen e odio y la venganza"}, {"id": "1349738171802632194", "text": "@DanielSamperO @richizuluaga @leocharrisg Los dos son criminales, uno indultado el otro solo investigado.."}, {"id": "1349738157848158208", "text": "Muy importante que se brinden soluciones a este gremio que lleva más de un año olvidado tanto por el gobierno nacional como distrital, grandes y pequeños transportadores sin ingresos, sin manera de circular @MinTransporteCo @IvanDuque @Bogota https://t.co/WP1EYviMw1"}, {"id": "1349738154882965504", "text": "@AlexLopezMaya @IvanDuque No opino...con el negociador basta y sobra 👀"}, {"id": "1349738147060584450", "text": "Decreto de curso de los 8.000 ECDF YA!Gobierno Nacional, el \n@MinEducacion\n y \n@MinHacienda\n incumplen los acuerdos con los maestros. \n@IvanDuque\n \n@VictoriaBxE\n #DuqueHonreAcuerdos #FirmeDecretoCursos \n@fecode"}, {"id": "1349738131877220352", "text": "@Nanfild @andermaz @AlexLopezMaya @Sopadebanano @IvanDuque Pues parece que las negociaciones no van muy bien, les están viendo la cara. https://t.co/y5M9Gnda7A"}, {"id": "1349738120887980034", "text": "@petrogustavo Tratándose de Colombia ya ni creo en que el chip ese del que se habla traiga el 5G para nosotros los Colombianos, nuestros políticos habrán negociado el 2G como mucho."}, {"id": "1349738119424307200", "text": "@Gentleman00713 @AlvaroUribeVel Si la segunda semana de febrero no empiezan a vacunar vamos pa la calle a marchar!!!"}, {"id": "1349738086901575681", "text": "entonces el gobierno uribista de @IvanDuque o es tan hpta de negligente o es tan hpta de corrupto que se dejo meter las vacunas con un 800% mas caras de que las compro eeuu y la comisión europea. por favor hasta cuando esta cochinada de corrupción y mas en medio de la pandemia. https://t.co/7FYgzBmdKY"}, {"id": "1349738073001754626", "text": "@DanielSamperO @richizuluaga @leocharrisg Los de centro que buscan la mitad en el fracking, en el cambio climático en la justicia y la verdad como donde queda eso???"}, {"id": "1349738072057888768", "text": "La vacuna de mentiras\n\nInstagram: @mamarrachocaricaturas\n\n#ivanduque #duque #pfizer #COVIDー19 #COVID19 #colombia #ConfioEnLaVacunaPor  #UnAnodeCovid https://t.co/cAt8YBHfTT"}, {"id": "1349738062754979840", "text": "@jjor301 @ElcoyoteLpez @DanielSamperO @richizuluaga Creo que hay otras opciones y debemos analizar hojas de vida, resultados verificables y demás historial."}, {"id": "1349738059047297026", "text": "@tapia_carmela @petrogustavo Cállese estúpida"}, {"id": "1349738049928773638", "text": "En varias ocasiones los adalides del periodismo @DCoronell  y @DanielSamperO   han dicho que los seguidores de petro son violentos y que él no les dice nada, que eso es una razón para no votarle.\nHoy  el señor Samper promociona una cuenta que calumnia https://t.co/BMStjpqNyd"}, {"id": "1349738033814384640", "text": "@DanielSamperO @richizuluaga @leocharrisg Ya empezo con sus tibiezas ."}, {"id": "1349738028181323779", "text": "@petrogustavo Eso es solo el comienzo, ahora sigue el desvío de las vacumas hacia el sector privado y tendrán gran rentabilidad para las mismas familias de siempre."}, {"id": "1349738027610902535", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Deberían colocarle una multa a usted por congestionar la justicia con pendejadas."}, {"id": "1349738019943755776", "text": "@RevistaSemana @IvanDuque Ni d riesgo Presidente esos terroristas sólo piden absurdos.\nPara este tipo d Shows Ud si es el Presidente pero para respetarlo y apoyarlo NO \nEscuche al pueblo Colombiano q pide JUSTICIA y q los q cometieton delitos d Lesa humanidad esten sólo en la Cárcel."}, {"id": "1349738003820851200", "text": "@petrogustavo O mai gad\nSe conoce el chanchullo de las vacunas\nY todos calladitos https://t.co/Kjia9k23Gq"}, {"id": "1349737985290342406", "text": "@luismonsalvo @IvanDuque Éxitos!! 👍🏽"}, {"id": "1349737983688118273", "text": "@JErnestoPelaezT @AlvaroUribeVel NO FALTARÁ EL IDIOTA MILLENIALS APOYANDO A ESTOS GENOCIDAS🤷🏻‍♂️🤷🏻‍♂️\nNI Q HABLAR DE LA GENTE CON MAS EDAD,SOLO DECIRLES MASOQUISTAS!"}, {"id": "1349737976247558145", "text": "@Nessnio @CeDemocratico @IvanDuque Ratas que asqueroso pais corrupto🤮🤮🤮🤮🤮🤮🤮🤮"}, {"id": "1349737974804729858", "text": "@5juancho @DanielSamperO Encontré una muerta en la 116 con Cra 50 igual"}, {"id": "1349737954760126466", "text": "@richizuluaga Mire la demanda q se viene por bocón y mentiroso como todos los uribistas ignorantes y pendejos. @migueldelrioabg @AUGUSTOOCAMPO que si le colaboran al señor social q quiere un juicio justo.   @petrogustavo https://t.co/b61fTLwyNn"}, {"id": "1349737952860106754", "text": "@CARLOSFMEJIA @AlvaroUribeVel Mejor es publicar una carta escrita con puño y letra de Pablo escobar agradeciendo a @AlvaroUribeVel https://t.co/y1VTf77sau"}, {"id": "1349737948737122304", "text": "@DanielSamperO @richizuluaga @leocharrisg Ningunos de los anteriores pero menos y cada vez meno fajardista o verde tibio"}, {"id": "1349737946434289669", "text": "@richizuluaga @leocharrisg @DanielSamperO Eso no te alcanza Richi, Chismes de barrio no te alcanzan, la jurisprudencia es un poco más serio de lo que tienes en tu imaginario y en tus odios."}, {"id": "1349737942382686208", "text": "@IvanDuque @MinSaludCol @MinInterior Sale más barato un programa de tv que la vacuna"}, {"id": "1349737937303269379", "text": "@JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg Su fijación es extraña. \n\nIncreíble que defienda la aberración del Bronx."}, {"id": "1349737934690406400", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo soy antiuribista apolítico no creyente solo sigo a los que me siguen ,mi mejor ídolo soy yo ,para mi no existen dogmas ni métodos ideados por el hombre  para constreñir la  libre acción y pensamiento  de su semejante  lo demás https://t.co/m43Dvs0zlA"}, {"id": "1349737932966428687", "text": "@DanielSamperO @ArielAnaliza ¿Cómo te va promoviendo a alguien que acusa de violador de niños a Petro pero cuando lo hicieron lo mismo contigo había que tener solidaridad?"}, {"id": "1349737914708668422", "text": "@ansiolitico_ @IvanDuque @COL_EJERCITO @ArmadaColombia pues primero van los títulos y después el sustantivo propio"}, {"id": "1349737906156367875", "text": "Las cuarentenas y restricciones son insostenibles, debemos exigir ¡vacunación ya!\n\n#NoMasCuarentenas\n\n@IvanDuque @Fruizgomez @MinSaludCol @PGN_COL https://t.co/REKNn38Pyh"}, {"id": "1349737887156244485", "text": "@CarlosCarrilloA @DanielSamperO El concejal de Twitter que se gana 28 millones de pesos mensuales de mis impuestos, critica a Daniel por \"privilegiado\".\n\nMejor váyase preparando para hacerle campaña al que votó por Ordóñez junto a su nuevo amigo, el elector de Margarita Cabello y Arturo Char: Armando Benedetti."}, {"id": "1349737881439531008", "text": "Vean, los de centro que tanto exigen cero odio son los que más tienen odio.\n\nUsted lo que está igualando ahí bajo esos dos ejemplos es a un \"petrismo\" reducido versus a un centro furibundo. No se pegue tiros en el pie. https://t.co/h1lh0X4TNI"}, {"id": "1349737881137410048", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Las promesas de activar la economía quedo solo en promesas cuando se implementa medidas q afectan a las pymes, a los independientes  y a los informales, un subsidio de 170 es un chiste y no es la salida, la salida es el verdadero control y depende tambn de los q se ven afectados"}, {"id": "1349737878503342081", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg @petrogustavo Experto en desviar la atención. \n\nComo dijo Beto, vergonzoso y triste."}, {"id": "1349737866788810752", "text": "Estos son los que quieren llegar a la presidencia de Colombia con ayuda de @IvanCepedaCast @GustavoBolivar @PartidoFARC estos delincuentes se pasan del cinismo gracias a @JuanManSantos  . Tengo fe que los buenos somos más que estos comunistas https://t.co/F59IozPiUM"}, {"id": "1349737850258948099", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Bangladés tiene 16 millones de habitantes...de que hablas viejo?"}, {"id": "1349737846567911424", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque #Revocatoriaduqueyospina por malos gobernantes"}, {"id": "1349737844961538055", "text": "@Ricardogarch @petrogustavo Antes de venir a juzgar a alguien sin fundamento, solo porque cale mal, eso ya está mandado a recoger! \n\nSe entiende que no gustes de @petrogustavo, pero eso no te da derecho a juzgarlo falsamente\n\nTu respuesta aquí👇\nhttps://t.co/JQlgLWcmoI"}, {"id": "1349737841199251459", "text": "@cpcarlosb @marianodealba @IvanDuque @jguaido @leopoldolopez La OPOSICIÓN CRIMINAL en Vzla Infringen SISTEMATICAMENTE el Dolor, Angustia,Hambre, Miseria y Muerte a Través de las SANCIONES Y BLOQUEOS CRIMINAL al Pueblo de Vzla, Con la Finalidad de SACAR a MADURO DEL PODER\n\nSon CRIMENES DE LESA HUMANIDAD IN FRAGANTI https://t.co/xGE0JrbkMt"}, {"id": "1349737840612020227", "text": "@marianodealba Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737839387242503", "text": "@AlvaroUribeVel Cual programa????🤣🤣🤣🤣"}, {"id": "1349737836413644801", "text": "El colmo lo que vamos a tener que pagar todos por el pésimo gobierno del uribismo https://t.co/q6xsWQQkCN"}, {"id": "1349737835759337474", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Cancino, das lastima. 🤣 Buscando popularidad, reconocimiento y burocracia."}, {"id": "1349737832152236035", "text": "@richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg Usted es un lambon, mitomano y acomodado, no tiene datos, ni idea política alguna, sus \"argumentos\" son igual de malos a los bonos útiles del Uribismo, usted es como el Carlos Felipe Mejía de los tibios"}, {"id": "1349737816851435521", "text": "@DanielSamperO @ArielAnaliza Va a ud. a seguir respaldo y difundiendo la calumnia de su amigo el pajero? Que no paró de llorar ud. Cuando lo llamaron violador de niños? Claro, ud es un difusor del odio y la calumnia pero a sueldo, papito."}, {"id": "1349737816012464129", "text": "@javierremos1 @richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Eso no se olvida, y esa fue una forma de encontrar un camino de para la paz, pero eso no purga las responsabilidades penales individuales. Usted, que se dice anti Uribista, votaría por Uribe si este fuere amnistiado y no reconociera, ni pagara pena alguna por sus crímenes?"}, {"id": "1349737812208222210", "text": "@cpcarlosb @marianodealba @IvanDuque @jguaido @leopoldolopez Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737808026456067", "text": "@Dante7861 @marianodealba @misterpatria Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737806256504832", "text": "@RobertoSM1511 @Dante7861 @marianodealba @misterpatria Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737805627359233", "text": "@SuarezsandraM @marianodealba Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737796483887104", "text": "@AlexLopezMaya @IvanDuque Y la fuente quien és ?\nVea pués no han publicado y estos don nadie ya saben a como,cuanto , cuando y donde, ese cuadrito lo hace mi hijo q está empezando séptimo grado.\nA engañar a la mas viejita de su casa !"}, {"id": "1349737793807810562", "text": "@Rafael_Seguros @marianodealba Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737792004210698", "text": "@josebethrodri @marianodealba Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}, {"id": "1349737791140184070", "text": "@Gabriel71872331 @marianodealba Segun @Ivanduque ya proyecta 10 millones de Migrantes Venezolanos.. sacando cuenta??\n\n10.000.000 Migrantes X 300$ = \n3.000.000.000$  Para ellos y la Oposicion Criminal"}], "meta": {"newest_id": "1349738439265013766", "oldest_id": "1349737791140184070", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheser4csa5yuamxxpe7z1fqf1"}}