{"data": [{"id": "1349731155688398859", "text": "@Rodven @IvanDuque @pnud gracias por corregirme , uribista"}, {"id": "1349731152345501704", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Entonces porque promueve a quienes injurian y ofenden el buen nombre de las personas ??. Usted cómo víctima de ese tipo de ataques debe ser más responsable y tratar de dar ejemplo ante cualquier asomo de violencia que vulnere la dignidad de cualquier ciudadano."}, {"id": "1349731152341307395", "text": "@SaiderMarin @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan Creo que la clave aquí es la efectividad de cada vacuna. Por ej la China es como del 56%..."}, {"id": "1349731147857575939", "text": "#EnImágenes| La abogada Paola Andrea Meneses Mosquera se posesionó como nueva magistrada de la @CConstitucional en ceremonia que tuvo lugar ante el Presidente de la República, @IvanDuque , en la Casa de Nariño. @infopresidencia https://t.co/zw1SvTjzco"}, {"id": "1349731142593777671", "text": "@AlvaroUribeVel Por favor 🙏🏽 cuídese mucho, Señor presidente"}, {"id": "1349731138072297478", "text": "@JuanPabloMorris @petrogustavo debería denunciar a esa cuenta por difamación para destapar al administrador, que seguramente es el mismo @DanielSamperO"}, {"id": "1349731135832526857", "text": "@Nessnio @CeDemocratico @IvanDuque Dizque los viáticos no se iban a pagar solos, hdptas"}, {"id": "1349731132598747140", "text": "@DanielSamperO @richizuluaga @leocharrisg Voto en Blanco es la Unica Solución para tanta Corrupción ✌🏻"}, {"id": "1349731120254914563", "text": "@AlexLopezMaya @IvanDuque Es una marranada, como se le dice al que lo hace, pero sin el hijueputa?"}, {"id": "1349731113191673859", "text": "@dielmerv @AurelioSuarez @ColombiaHumana_ @IvanDuque :o osea que India y Sudáfrica no tendrán vacunas ? India las produce jaja el robó y las mentiras se están dando con el voto negativo y mucha ayuda del gobierno"}, {"id": "1349731108338901011", "text": "@richizuluaga @Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Y ahora pasa lo mismo en muchos otros sectores de la ciudad.... Meterse a las malas no sirve de nada sin un plan social de apoyo..."}, {"id": "1349731097454669833", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Esta muy joven, se debe pensar que el vicepresidente debe suplir al presidente en ausencia temporal o definitiva , así que se debe tener un poco más de responsabilidad cuando pensamos en fórmulas vicepresidenciales."}, {"id": "1349731094992621569", "text": "Los medios y los políticos apestan, son el verdadero cáncer de la sociedad.\n@BluRadioCo @IvanDuque @QuinteroCalle @BluRadioMed @Telemundo @elmundoes @NoticiasRCN @NoticiasCaracol @CNN https://t.co/YXQXu3uDLn"}, {"id": "1349731088839581708", "text": "@EduardBernstei1 Entre más lo niegue quiere decir que es verdad, menos mal Carrillo no acepto sus retos mks que son iguales a los que pone @DanielSamperO para ser tendencia."}, {"id": "1349731080388046852", "text": "@banpercie @CarrillonavasG @IvanDuque @AlvaroUribeVel Los próceres de la Paz y la justicia https://t.co/u5g7BdFitQ"}, {"id": "1349731065502416904", "text": "@NicolasCGarcia2 @AlvaroUribeVel @CeDemocratico tome un tapabocas y vote por mi"}, {"id": "1349731065389150213", "text": "@maryluzherran @DanielSamperO @richizuluaga @leocharrisg La última parte era...PREFIERO UN URIBISTA FRENTERO QUE A UN URITIBIO...\nel autocorrector jajaj"}, {"id": "1349731060649660420", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Que más se puede esperar de un gamín!"}, {"id": "1349731048486146051", "text": "@WRadioColombia Más descarado que @IvanDuque no puede a ver otro, ha durado más 10 meses haciendo politiqueria barata con la pandemia y la Vacunación en su programa de TV.\n\nNo fue capaz de comprar las vacunas y ahora sale con esto🤦🤦🤦\n\n#ElPeorPresidenteDeLaHistoria"}, {"id": "1349731040445677573", "text": "Le pido al presidente @IvanDuque \n-Al @MinInterior \n-A la @CancilleriaCol \nPronunciarse y protestar enérgicamente ante @hrw_espanol y @JMVivancoHRW por éstas aseveraciones que son un IRRESPETO a nuestro país, ya basta con Vivanco❗️\n@PachoSantosC @AliciaArango https://t.co/vhyktTwIHB"}, {"id": "1349731029079113729", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Creo @JuanGodev en lugar de decir Hijueputa, debió enviar un escuadron paramilitar a matar, descuartizar con motosierra, y falsos positivo , que no es \"Comunismo disfrazado\" , y si de gente de bien \"Capitalista\" y trabajadora, cierto @DSebastian1991?"}, {"id": "1349731016898801670", "text": "@AnaSarm87046821 @JoseLar23648764 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @ValenciaGuille8 @germant89159208 @Rech68 Uy. Una mamerta hypermegaplay?(la foto de perfil) 😝🤪.. Como \"una vaca a cuadros\" ! Gracias por su observación, nena."}, {"id": "1349730984132919304", "text": "@ramca16 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Exacto, tal cuál."}, {"id": "1349730963278872576", "text": "El Pueblo Colombiano le pide a @IvanDuque no hacer negocio con el proceso de vacunación contra el COVID-19. https://t.co/EJDiCNmb4C"}, {"id": "1349730961206886402", "text": "@djmaleta @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Aún le debe al pueblo barranquillero honesto y que no se traga el sapo O el manejo del POT en su administración y la de la sra.Elsa ..."}, {"id": "1349730955687124997", "text": "@gguerreroruiz @controlcivico1 @IvanDuque @CaroCamOr Ayudaría una visión desde la  ecología (cambio acumulado e irreversible de los ecosistemas) y social (justicia ambiental). @gquimbayo"}, {"id": "1349730955112587265", "text": "¡La nueva jugadita de @IvanDuque! Resultó ser todo un \"negociador\". Mientras que AstraZeneca le vende la vacuna a EEUU a 4 dólares y a otros países en 2 dólares, Colombia la comprará a 21 dólares. No es raro que la corrupción en este país vaya por delante. #UnAnodeCovid https://t.co/hZ4tCdPDOu"}, {"id": "1349730954059739140", "text": "@mayersoto1111 @petrogustavo A mi en realidad una persona que piense que Uribe es un matarife porque combatió a las farc, o que todos los que queremos a @AlvaroUribeVel somos bodegueros, no es  digno de un debate respetuoso."}, {"id": "1349730941757865986", "text": "@GustavoBolivar Ivan Márquez y secuases,son solo eso unos criminales,al servicio del patrón @AlvaroUribeVel , centro democrático y gobierno Duque, se merecen el desprecio y repudio igual q los uribistas."}, {"id": "1349730926943588354", "text": "@CARLOSFMEJIA @AlvaroUribeVel Pero que se puede esperar de un terrorista delincuente como este \nEl cual se debe de dar de baja"}, {"id": "1349730905573625856", "text": "El narco marquez invitando a marchas contra el gobierno, como @petrogustavo , como Popeye..."}, {"id": "1349730891652710406", "text": "Nunca defrauda @IvanDuque \n\nY me inquieta un poco, eso de que piden bienes capitales en garantía por el pago de las vacunas...\n\nCon esa capacidad de cagarla, quizá dé en prenda, el túnel de la línea... O el puente chirajara\n\n @inafinogenova nos cuentas el costo de la #SputnikV 🙏 https://t.co/LFfOpqiFzq"}, {"id": "1349730880416227329", "text": "@richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg El meme tuyo es esa cebecita de 10cm de diámetro que tenés. Bueno, y las bobadas que activamente andas diciendo por acá."}, {"id": "1349730872727990273", "text": "@PriscilianoManu @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos ESTA TE LA APRENDES, ASI COMO DEBES APRENDERTE EL DISCURSO DE MADURO, PARA QUE NO SIGAS PASANDO PENA, DEFENDIENDO A MALANDROS CONVICTOS Y CONFESOS, PORQUE INDUDABLEMENTE TE HACES COMPLICE. AHI TE VA..."}, {"id": "1349730868764368902", "text": "@DanielSamperO @richizuluaga @leocharrisg Dese un vuelta por todos los comentarios a su trino\nSe dará cuenta que lo único que logra es dividir y \"polarizar\" (palabra suya)\nPersonas como ud son las que más daño a la sociedad producen, generan bandos en todas las orillas mientras disfrutan los \"likes\" y aumenta seguidores"}, {"id": "1349730856093421569", "text": "@AlvaroUribeVel Un buen muerto como diria ud."}, {"id": "1349730851534168067", "text": "@gguerreroruiz @GIAndradeP @IvanDuque @CaroCamOr GUSTAVO tampoco están TIPIFICADOS; muchos DELITOS pero los entendemos, SE REALIZAN;  incluso se COHONESTAN POR OMISION; por CAR,s, cuando NO HAY SANCION AL \" ecocidio \", o al ILICITO APROVECHAMEINTO DE RECURSOS NATURALES, Sinóminos COLOQUIALES;"}, {"id": "1349730844353601539", "text": "Con @petrogustavo aquí nos quedamos sin café https://t.co/NxCMmrgxiK"}, {"id": "1349730811705139210", "text": "Ve @DanielSamperO le hablan https://t.co/QH94CZvHC0"}, {"id": "1349730809280819217", "text": "@MauroToroO @HAROLDCAICE @IvanDuque Ese señor, no sabe ni el significado de la palabra emergencia, si la prioridad es comprar helicopteros... @IvanDuque"}, {"id": "1349730802205003781", "text": "@AlexLopezMaya @IvanDuque No defiendo este nefasto gobierno. Pero en las otras empresas tambien hay diferencia entre paises. Por ejemplo pfizer vende diferente a la comisión europea q a EEUU. O sinovav vende mucho mas caro a China q a Brasil... Entonces algún criterio debe haber para el cambio de costo"}, {"id": "1349730796232327168", "text": "@CancinoAbog @kdavid236 @petrogustavo @PartidoFARC @AlejandroChar La izquierda le teme a los Char. Saben que en Costa la gente no tiene dudas, por eso llevan el discurso mentiroso al resto del país porque la gente suele creer fácil en la difamación."}, {"id": "1349730792130244611", "text": "@SARGENTOCHALA @petrogustavo Siempre se ha manifestado"}, {"id": "1349730760148672514", "text": "@marce84_ @yamiconr @LevyRincon @petrogustavo No fue capaz de dar la prueba"}, {"id": "1349730752355737601", "text": "@SenorCaicedo @petrogustavo @DanielSamperO Eso no es polarizar, eso se llama calumniar."}, {"id": "1349730746177490944", "text": "Más de la Joyita de @richizuluaga ojalá @DanielSamperO se arrepienta de defender a este señor. https://t.co/JoZuf0BAY7"}, {"id": "1349730743069536260", "text": "@GIAndradeP @controlcivico1 @IvanDuque @CaroCamOr Tendríamos que construir un tipo penal en torno a los ecosistemas como bien juridico protegido, los tipos existentes responden mas a la visión del DL 2811/74 que a la perspectiva del CDB."}, {"id": "1349730738833289220", "text": "“Celebro que informe del PNUD por primera vez le confiera importancia al tema ambiental”: Duque https://t.co/7Ri9VUEfbL @infopresidencia @IvanDuque https://t.co/26DSXYeyVz"}, {"id": "1349730729819684867", "text": "@EdwBallesteros @IvanDuque La ignorancia de un apátrida, acompañada de  su veneno, no es aceptada por los colombianos de bien. Buen pronunciamiento #EdwinBallesteros."}, {"id": "1349730720126705665", "text": "@petrogustavo ¿Luchas con el M-19?, diria más bien si se sincerara Petro, los delitos que cometimos juntos con el M-19"}, {"id": "1349730714099486723", "text": "#Política | Insisten en que Congreso de Colombia termine sus vacaciones y vuelva a funciones\n\n@RICHARDAGUILARV @MauroToroO @CamaraColombia @SenadoGovCo @IvanDuque \n\nhttps://t.co/hSo2DNHX6V"}, {"id": "1349730711465459712", "text": "@DanielSamperO No es culpa de nadie, no incendie el País en plena crisis, la pregunta debería ser \" para usted como podemos bajar la tasa de inside cía del covid\""}, {"id": "1349730702095388675", "text": "@petrogustavo Dios mio, cada país latinoamericano está más avanzado que Colombia."}, {"id": "1349730701852065797", "text": "@Javi_Colombia_H @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Él solo quiere parecerse al lobo del aire delaespriella, pero aún le falta ser testaferro de otro dmg."}, {"id": "1349730695111819267", "text": "@elheraldoco @IvanDuque El presidente de marque es el de Cuba..\nLa Constitución que llaman la Pas"}, {"id": "1349730691592851456", "text": "@plataskar @IvanDuque Es cómplice o socio así de simple ud si en verdad detestara a los bandidos como presidente haría algo es Tan sencillo que si ni me gusta ni me lo como .\nPobre colombia ojo al 2022 hay más de 8 millones de guerrilleros camuflados"}, {"id": "1349730684877717516", "text": "@EmiroVillegas @NicolsCano12 @petrogustavo Zombie político!!!."}, {"id": "1349730684655464453", "text": "@ma_camiladiaz @WRadioColombia El gobierno Duque lo trae a Colombia para que se haga cargo de la campaña política en el Magdalena a favor de @AlvaroUribeVel"}, {"id": "1349730681560080392", "text": "@richizuluaga @SoyDelCampo5 @DanielSamperO @leocharrisg La que usted desee interpretar de mi. Si desea comience de una vez con la generalización que suele aplicar. Tal vez deba  pasar por algún test para que confirme cuál es mi pensamiento."}, {"id": "1349730678535950337", "text": "@IvanDuque @MinSaludCol @MinInterior Y ls informales si no ls mata el covid-19 ls mata el hambre, mientras l clase burgués se aumentan ls salarios, como ls gobernantes y ls congresistas y se apropian d ls viáticos 14millones/MES, q ni siquiera se ganan https://t.co/ahhGeJmDzJ"}, {"id": "1349730668364722177", "text": "@jorgeborjajp @AlvaroUribeVel Dinero producto del narco"}, {"id": "1349730616862863362", "text": "Excelente cita de Hayek, sobretodo, para recordarla cada vez que se habla de un \"gran pacto nacional\" para ir juntos hacia un \"objetivo común\", es para usted @petrogustavo . https://t.co/QPTahtnvtf"}, {"id": "1349730607002128384", "text": "@IvanDuque sr a los inmigrantes q los vacune su propio gbno, o si es q los quiere vacunar entoncs compre las vacunas para ellos pero d su propio bolsillo, xq x necedad suya d recibir a todos los extrangeros no tiene x q pagar el pueblo q le pasa aterrice."}, {"id": "1349730595396493316", "text": "@vanedelatorre Primero van a llegar a Cali gracias a la gestión de @JorgeIvanOspina q al resto del país, después se enoja @IvanDuque porque lo tratan de INEPTO"}, {"id": "1349730595312553984", "text": "@lasillavacia @IvanDuque Cuanta politiquería y corrupción"}, {"id": "1349730593618096140", "text": "@caanvior @JAIMEWilgigix @solanm815 @NoName90448 @petrogustavo Que decís? Trata de ser un poco menos imbécil.\nYo no defiendo a nadie, solo estoy informando y no cuestiono desde la ignorancia y la estupidez como haces vos.\n\nLa información de las vacunas está hace tiempo."}, {"id": "1349730590577184771", "text": "@Nessnio @CeDemocratico @IvanDuque Tremenda tajada para @IvanDuque y su combo. Roban de frente y sin vergüenza."}, {"id": "1349730579764359168", "text": "Con especial cariño a @JoseMar72645899 @AUGUSTOOCAMPO @gener_usuga @IvanCepedaCast @petrogustavo  @PizarroMariaJo @AidaAvellaE  @GustavoBolivar @MJDuzan @migueldelrioabg @NoticiasUno @Betocoralg @charry_manager @LevyRincon y a tod@ defensor-a de la paz. https://t.co/tOqD5ai47G"}, {"id": "1349730572172632072", "text": "@WilsonArcinieg9 @AlvaroUribeVel @elmontonero_pe Ay Wilson, todavía creyendo en cuentos!!!"}, {"id": "1349730570704625671", "text": "@YumbilaPaz Estoy de acuerdo en lo que dice, pero la foto en dónde sale el #Matarife, asesino, mafioso, paramilitar y criminal .@AlvaroUribeVel es falsa, ahí es más que evidente el mal trabajo de diseño y esto le resta credibilidad al pronunciamiento, muy bobo Ivan Márquez haberla usado!"}, {"id": "1349730568007634947", "text": "@Santiag41229102 @petrogustavo El tipo le anda diciendo fascista a todos los demás, pero estoy seguro que el ojibrotado estaría encantado de marchar con las camisas negras y secundar a Mussolini..."}, {"id": "1349730555600924677", "text": "@SARGENTOCHALA @petrogustavo Totalmente, pero Mi sargento, tenga en cuenta que la lavada de cabeza que tienen muchos de esos miembros es muy fuerte, lo digo por experiencia propia, hablar de @petrogustavo es querer hacerlos pensar como guerrilleros"}, {"id": "1349730555202424839", "text": "@JulianFMartinez @AlvaroUribeVel @IvanDuque Verdad es."}, {"id": "1349730538110607361", "text": "@cristiandgb @MinSaludCol @SectorSalud @infopresidencia @IvanDuque @ClaudiaLopez @PoliciaBogota @TerminalBogota @coomotor Viaja junto a los tuyos y accede al descuento del 25% en el precio de tu tiquete 🚌 o paga tarifa plena y viaja sin ocupación en tu silla contigua 🧳 El 70% de capacidad es aplicado por la resolución 2475 de MinSalud, que refuerzan las medidas de cuidado contra el virus COVID-19."}, {"id": "1349730534864220164", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Pinocho, Barranquilla ni ha crecido sostenidamente,es una ciudad excluyente cuyos habitantes nos han vendido una quimera https://t.co/HSZwnX0zwn corrupción de la casa Olímpica es tan cuestionable como la de porckis...partida de ...."}, {"id": "1349730527159283720", "text": "@DanielSamperO @richizuluaga @leocharrisg Y ese par quién putas son? No los conocen sino en la casa."}, {"id": "1349730522151481344", "text": "@DanielSamperO @richizuluaga @leocharrisg Su fijación con petro ya raya en la estupidez, se comporta como bodeguero expositor de campañas sucias y generador de odio, su enfermero sesgo todos los días lo aleja de ser un periodista y por el contrario lo acerca hacer un activista, usted definitivamente es una vergüenza."}, {"id": "1349730512936423441", "text": "@SARGENTOCHALA @petrogustavo De acuerdo ☝🏻"}, {"id": "1349730468594237445", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Ojalá pase algo con eso, bravo Miller! Por lo menos que vean que la gente se da cuenta."}, {"id": "1349730459685683200", "text": "@Nessnio @CeDemocratico @IvanDuque Desalmados los ladrones .Aprovecharse de la pandemia para llenar el carriel ?,prueba lo hptas q son."}, {"id": "1349730425929752576", "text": "@jflafaurie Por q será q su patrón el traqueteo de @AlvaroUribeVel no ha matad0 a perro como se lo pidieron ustedes. Más bien responda no pudieron hacerle el mandado al patrón. https://t.co/yDwBzKi4Mv"}, {"id": "1349730413975986185", "text": "@AlvaroUribeVel En oracion pongo a todos los colombianos enfermos por culpa del sistema de salud que tienen muchos porque en este momento no tengo ni el derechohabiente..."}, {"id": "1349730401841868812", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Cómo las instituciones en este país son tan \"eficaces\" le recomiendo se siente a esperar la \"sanción\"..."}, {"id": "1349730381528907785", "text": "@WRadioColombia @IvanDuque preguntar es politiquería? Pedirle cuentas a los que elegimos es politiquería?, no, es nuestro derecho constitucional, y nos acostumbramos a callarnos @CathyJuvinao"}, {"id": "1349730380442550275", "text": "@GIAndradeP @controlcivico1 @IvanDuque @CaroCamOr No tenemos tipificado el ecocidio en el código penal, los tipos penales más próximos al bien juridico protegido son el aprovechamiento ilícito de recursos naturales, el daño en los recursos naturales y la contaminación ambiental."}, {"id": "1349730371374469123", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Este lagarto ya está buscando que el char lo contrate para que cuando tenga una cagada lo excuse ante la justicia."}, {"id": "1349730335454466060", "text": "QUIÉN ES EL DUEÑO DE ESTE BILLONARIO NEGOCIADO???\n@MinSaludCol @Supersalud @IvanDuque https://t.co/WMolvTbfAM"}, {"id": "1349730333713854468", "text": "@pulzo @IvanDuque Alguien que le diga a este ASESINO estilo MATARIFE que ya no existe ,"}, {"id": "1349730330509381632", "text": "@chechosaenzalej @cardenasjorgee @IvanDuque @PartidoFARC Los comunistas no saben más"}, {"id": "1349730309139431434", "text": "@CARLOSFMEJIA @AlvaroUribeVel y en esta donde dice que escobar lo llevó en su helicoptero?  dejen de ser manzanillos y marrulleros, https://t.co/XXVPLjiLwc"}, {"id": "1349730301228982276", "text": "@NicolsCano12 @EmiroVillegas @petrogustavo Mínimo ni veis las sesiones del congreso!!!. Solo opináis lo que en vuestra mente vacía os han dictado, esa ignorancia se vuelve sociópatia, la sociópatia os segará los ojos ante el genocidio y se transformara en fascismo, y cuando seáis fascistas Wir müssen die Juden ausrotten!."}, {"id": "1349730269113282560", "text": "@SARGENTOCHALA @petrogustavo De acuerdo, y a pesar de que algunos intelectualoides nos insultan, nos tratan de brutos y todo eso, aquí seguimos firmes porque soñamos con una Colombia dónde quepamos todos."}, {"id": "1349730266093293578", "text": "Si a donde está , que Mision le encomendaron. @IvanDuque , @MinjusticiaCo @INPEC_Colombia respondan https://t.co/znbgRTbhyV"}, {"id": "1349730265002770432", "text": "@CaroCamOr @controlcivico1 @IvanDuque @gguerreroruiz No busco debate en twitter, sino fuentes de información. Incluyendo opiniones sobre el proceso tal como mencionas."}, {"id": "1349730249227993091", "text": "@5juancho @DanielSamperO @ClaudiaLopez @MemoGomezFoto  este memo te puede ayudar con eso"}, {"id": "1349730244232507401", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miren todo el show que están haciendo en USA por culpa de unos cuantos vándalos y en Colombia que si hay verdaderos transgresores de la ley, incitadores a violarla y que apoyan no les dicen nada, y lo peor es que tienen las agallas de calumniar sin ninguna consecuencia."}, {"id": "1349730227895746560", "text": "@DanielSamperO @richizuluaga @leocharrisg ya muy bajo usted, en blanco pero cómo polariza."}, {"id": "1349730226985553926", "text": "@DanielSamperO @richizuluaga @leocharrisg Mejor el punto medio, siempre lo he dejado dicho"}, {"id": "1349730214364868608", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar el pasado criminal de Alonso lucio, angelino Garzón, obdulio gaviria, rosemberg pavón, entre otros ex M19 que son uribistas ahora"}, {"id": "1349730210489327625", "text": "El nacionalismo de las vacunas es uno de los efectos de esta pandemia, por eso los invito a leer a @paragkhanna y su artículo que traduje al español \"EL EFECTO MARIPOSA DEL CORONAVIRUS: SEIS PREDICCIONES PARA UN NUEVO ORDEN MUNDIAL\" \n\nhttps://t.co/8qOvhQnYCF"}], "meta": {"newest_id": "1349731155688398859", "oldest_id": "1349730210489327625", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheseggx95nlmj3jwmahnt2cn1"}}