{"data": [{"id": "1349728059184697346", "text": "@Nessnio @IvanDuque Ojalá el pueblo despierte pronto y se dé cuenta del jueguito.\nUn adelanto: este año las Farc volverª a ser protagonistas en todos los noticieros del establecimiento. Arrancó la campaña uribista."}, {"id": "1349728055460130816", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Jajajaja necesita plática adicional? Que los convoquen pero primero que se aclare que no son sesiones extras"}, {"id": "1349728054570938371", "text": "El presidente por ejemplo. @IvanDuque https://t.co/ReWXmjoprk"}, {"id": "1349728051492392967", "text": "@ponchoa21 @Vpar_Informa @IvanDuque @Valledupar_Col @infopresidencia Ese sujeto puede firmar cuanto papel quiera, la estadistica del dane, dicen que nada bueno llegas a las regiones colombianas mientras sigan con los mismos en las mismas..."}, {"id": "1349728050699595789", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Nombrados a dedo en los últimos 20 años. Tiene razón, hay gbnos de los últimos 20 años q han sido la peor desgracia. ¡También desconocieron resultado de un plebiscito! ¿Las farc no existen desde hace 60 años? ¿Ya Álvaro Uribe con escasos 8 años era  causante de todos los males."}, {"id": "1349728049722388485", "text": "@jubuarango @IvanDuque @JERobledo Debe ser muy difícil buscar excusas para favorecer al presi."}, {"id": "1349728044588609536", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Y dice Daniel Samper que este tipo tiene argumentos... Vaya vaya, un Uribista más disfrazado de tibio, repitiendo lo mismo de siempre como borrego."}, {"id": "1349728042550128644", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Según tu teoría 164 x 2 dólares = 328\nColombia 50 x 21 = 1050, es imposible de defender!! Te parece buen negocio??? El negocio si fuera coherente por lo menos la vacuna tendría que estar a 6,5 dólares para colombia, este gobierno es una basura!!!"}, {"id": "1349728039878479873", "text": "@AlvaroUribeVel En especial por comprar las vacunas a buen precio y la velocidad de implementación.\n\nGracias dotor uribe que haríamos sin usted y su bancada (?("}, {"id": "1349728038288715776", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Amamos a Gustavo bolivar pero los aliados no deben ser del mismo costal sino de deben venir de otras fuerzas"}, {"id": "1349728026058240003", "text": "@ClubReporteros @ernestoyamhure @IvanDuque Que ganó Popeye? Una segunda condena a partir de mayo del 2018 y en donde murió? Fué un asesino y un delincuente que por lo menos pago cárcel como se merecía. Cuando marchó en contra de \"santos y las farc\" era libre y no tenía órdenes de captura. Entiende la diferencia?"}, {"id": "1349728003136380928", "text": "@IvanDuque que pensara nuestro presidente Iván Duke que aparato están usando para interceptarme https://t.co/E4UpC64XKy"}, {"id": "1349727993581588486", "text": "El atrofiado @DanielSamperO saca sus fantasmas para difamar a Petro, danielito al igual que uribe no pasaran"}, {"id": "1349727984408641539", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Podría ser corrupto? Politiquero? Cómplice de genocidio. Tiene muchas maneras de llamarlo. No representa a nadie, es un inepto."}, {"id": "1349727977353801731", "text": "En Cali se necesita personal para UCI y alcalde convocó hasta venezolanos con formación en el área https://t.co/wNVd9dXeRt @IvanDuque ES UN MALDITO HDP COMO EN ESE PAIS CASI NADIE PUEDE ESTUDIAR PORQUE ES PRIVADO TODO #AHORA_SI_NECESITAN_MEDICOS_Y_ENFERMERAS_VENEZOLANOS JODANSE"}, {"id": "1349727961071587339", "text": "@Sergio_FARC @IvanDuque @millersoto Típico de asesinos como los de las farc....tiran la piedra y esconden la mano...los de las farc y sus patrocinadores son asesinos condenado...y usted es un angelito...?"}, {"id": "1349727957527392256", "text": "@petrogustavo Guerrilla maldita, si los extraterrestres me trajeran un dispositivo de desintegración a todos los buscaría y ya tu sabe"}, {"id": "1349727930218266626", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Qué triste😢😪ver, leer éstas ridiculeces 🤦🏾‍♂️más de un Actor😢cómo me dueles mí🇨🇴.\nDefinitivamente somos más los buenos ☺️qué sin importar de qué Ideología Política, Raza, Sexualidad,Equipo d Fútbol sos😉siempre con respeto están invitados a comer una picada😀 Dios nos Bendiga 🙏🏾 https://t.co/G5PlkmQc4U"}, {"id": "1349727927215165446", "text": "@gelverHo @petrogustavo Uno de los cabecillas por herencia del partido liberal en Santander, y le solicitó el fracking al monigote de Duque"}, {"id": "1349727925344497668", "text": "Diviértanse un poco y googleamos #CaraDeBobo 😱😱😱 este es el resultado: la cara del 🐷 🕷 @IvanDuque https://t.co/I6PDQ8E2n8"}, {"id": "1349727911863934983", "text": "@julianquintanat @avique21 @RoyBarreras @IvanDuque Excelente Dr. Quintana para las verdades el tiempo 🇨🇴💯☝️.  @RoyBarreras es un sujeto muy siniestro."}, {"id": "1349727911687831558", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Yo expongo hechos."}, {"id": "1349727908965740546", "text": "#VacacionesDelCongresoSon muy amplias Sin embargo la mayoría las utiliza para hacer trabajo social, preparar proyectos para próxima legislatura, visitar regiones y fortalecer el dialogo con comuninades. Otros desocupados cómo @GustavoBolivar @JERobledo solo para poner talanqueras"}, {"id": "1349727887243567104", "text": "@AlexLopezMaya @SraPatria @IvanDuque Que por lo menos 17 dólares ya están embolatados en coimas. Más claro no puede ser. Que corrupción tan berraca."}, {"id": "1349727872638861313", "text": "@ANIABELLO_R Lo irónico es que Márquez coincide más @CathyJuvinao que con @AlvaroUribeVel"}, {"id": "1349727870327816195", "text": "Con razón todo de este gobierno @IvanDuque https://t.co/QxnkR6Vj7F"}, {"id": "1349727869014970377", "text": "@DanielSamperO @richizuluaga @leocharrisg Petro dijo cuando fue alcalde: \"no saquen el celular en la calle para que no se lo roben\" y esa fue su estrategia de seguridad por eso NO SERAS PRESIDENTE DE COLOMBIA en decisiones pequeñas se conoce un líder. Izquierda busque una hoja de vida que sea competitiva para el 2️⃣2️⃣🇨🇴"}, {"id": "1349727855618519040", "text": "@GeneramosDebate @richizuluaga @DanielSamperO @leocharrisg Si ves? el dice que apoya el debate, que no es sectarista, que no es fanático, que no es grosero (la grosería no es sólo malas palabras), tú le dices de la mejor manera que te sientes identificado con alguien que el odia, y responde \"grave\" y se va. Así son."}, {"id": "1349727851277258759", "text": "@DanielSamperO @richizuluaga @leocharrisg No estar de acuerdo con petro es una posición legitima, lo que es cuestionable es que se ponga a la altura de un difanador que ha acusado a petro de violación sin tener ningún sustento."}, {"id": "1349727850715205633", "text": "@Sergio_FARC cobardes manipuladores, las vacunas que el PRESIDENTE DE COLOMBIA @IvanDuque negoció son para salvarnos la vida, no las que ustedes ..extorsionar o de lo contrario los masacraban. esas  eran sus vacunas @Sergio_FARC creen que ocasionando pánico conseguirán votos https://t.co/5lccuBb3Q5"}, {"id": "1349727848932655104", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así se hace,buen Patriota.@millersoto ."}, {"id": "1349727846386728960", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg No, no lo es. Fue un revolucionario alzado en armas contra un gobierno ilegítimo, decisión amparada en el derecho de rebelión que le asiste a los pueblos. Pero eso en cabezas de tarados como usted no cuaja."}, {"id": "1349727843362586624", "text": "@maryluzherran @DanielSamperO @richizuluaga @leocharrisg Pero es que @richizuluaga maquilla uribismo. Es de preferencia peñalosistas (uribista).\nAtaca ferozmente a Petro. \nAdmira a Polo Polo.\n\nPrefiero un Uribista, que sea dentro a un URITIBIO."}, {"id": "1349727837054386181", "text": "@DanielSamperO @richizuluaga @leocharrisg Aqui estamos."}, {"id": "1349727829039190017", "text": "@petrogustavo Luego eso no debe de ser a escondidas para que las puedan vender.."}, {"id": "1349727824605708289", "text": "El Presidente @AlvaroUribeVel ha sido insistente en tener cuidado con el 2022, pues para los que no sabían de que hablaba el Dr Uríbe, aquí queda la prueba fidedigna del gran riesgo que estamos corriendo.  ESTO NO ES UN JUEGO NINGUNA TEORÍA DE CONSPIRACIÓN, ES REAL https://t.co/aINGqZvqRu"}, {"id": "1349727815701319681", "text": "@rosdabella @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos Alli, banco vatic ano, esconden miles de millones los prominentes chavistas saqueadores y ladrones. Al chavista saqueador y ladrón: \n¡pa re dón!."}, {"id": "1349727792544403465", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg ¿Cómo lo que hace usted? ¿Exponiendo una verdad a medias y sectorizada? Claro, claro."}, {"id": "1349727775511379972", "text": "@petrogustavo Y a que precio la negocio y cuantas unidades compraron? Ese si es un buen dato"}, {"id": "1349727752392503298", "text": "@GabrielSpringe5 Te falto la mención @IvanDuque  😁"}, {"id": "1349727739574587395", "text": "@Manolo30545494 @DanielSamperO @leocharrisg Buena Manolo."}, {"id": "1349727725339217921", "text": "@petrogustavo Vete entonces a Bolivia, Argentina, Cuba, Nicaragua o Venezuela para que metan la vacuna de sus panas comunistas rusos.\n\nQue haces en Colombia?"}, {"id": "1349727722679857152", "text": "Sin lugar a dudas @AlvaroUribeVel y @ClaroTeAyuda @ClaroColombia son lo peor que le pasó a colombia"}, {"id": "1349727718007427074", "text": "@Otramamerta91 @Barreja @IvanDuque O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/fJfdH7jN7y"}, {"id": "1349727711212654595", "text": "@IvanDuque @MinSaludCol @MinInterior Ah yo pensaba q iba a mostrar los contratos de las vacunas.... Solo tilín tilín y nada de nada.... Venezuela va a vacunar primero"}, {"id": "1349727679554211840", "text": "@dianamotavo @piedadcordoba @Fruizgomez @IvanDuque En vista que la vacuna llegará tarde a Colombia, solo queda una explicación... Se usará como medio para hacer política de ultra derecha."}, {"id": "1349727650550480899", "text": "https://t.co/Sxvc9TbNeZ El tema es que existe acogida a propuesta del ciudadano Alberto Forero que busca crear un nuevo municipio @WRadioColombia @jsanchezcristo @VickyDavilaH @leydelmontes @ExtraNoticiasCo @HENRYFOREROJ @jorgecura1070 @ChrisDaes @carlosmeiselv @AlvaroUribeVel"}, {"id": "1349727625799995393", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni soy Uribista ni Petrista .... Pero mi voto es por @petrogustavo !"}, {"id": "1349727623316865026", "text": "@zsoni @IvanDuque No señor yo no hago parte de la Corte Constitucional, estudio sus decisiones y ya hay una sentencia. Dígame cuál es la posición acomodada? Creo entonces que debes debatir con la @CConstitucional"}, {"id": "1349727613858664450", "text": "@cesar_casmo @DanielSamperO @leocharrisg Si es anti uribista y anti petrista, sí."}, {"id": "1349727613632217091", "text": "@5juancho @DanielSamperO Seguir intentando comunicarse con ellos ya que hacen la recogida del ave. Ellos diligencian formato y toman fotos. De todos modos gracias por cuidarla."}, {"id": "1349727606560628737", "text": "@DanielSamperO @richizuluaga @leocharrisg Aquí reportándome, ni uribista ni petrista, pero sepa que por sus propuestas y trabajo de control político voto por Petro y Francia Márquez"}, {"id": "1349727597626703873", "text": "@RevistaSemana El Gbno de @IvanDuque ante su imposibilidad, incompetencia y falta de liderazgo, le quiere tirar la pelota a los alcaldes y gobernadores, y así ellos se libran de todas las responsabilidades, osea aquí ya no es República de Colombia, aquí ya somos departamentos independientes."}, {"id": "1349727593092694022", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente, estos desgraciados impunes creen que siguen en la ley del monte!"}, {"id": "1349727587417747461", "text": "@DanielSamperO @richizuluaga @leocharrisg Sigo la corruptela y la violacion de los derechos humanos"}, {"id": "1349727585765269515", "text": "@DanielSamperO Esa pregunta tan mka, a toda hora con indirectas, si sales sin tapabocas, sino te cuidas no cuidas tu familia no cumples con las restricciones, te enfermas y te mueres por covid-19, es culpa de quien? Deje la cizaña y como influencer de quinta mas bien contribuya y eduque payaso"}, {"id": "1349727584548913152", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque Hpta lea el puto encabezado puto retrasado"}, {"id": "1349727576336449537", "text": "@richizuluaga @DanielSamperO @leocharrisg @petrogustavo Cómo también tengo derecho a no creer en  caudillismos, que es más democrático."}, {"id": "1349727575552057350", "text": "@DanielSamperO @richizuluaga @leocharrisg Celebremos las calumnias de ese señor en varias ocasiones su odio irracional a petro lo acerca al uribismo y usted lo promociona bien ahí, voto en blanco. https://t.co/uIeETJgkGd"}, {"id": "1349727554970791938", "text": "@charry_manager @DanielSamperO @petrogustavo La derecha de closet querido. https://t.co/v0BX9Fr76t"}, {"id": "1349727544015167490", "text": "¿Existe la confidencialidad en contratos de vacunas Covid-19? La controversia en Colombia https://t.co/ULZzTkiKDz vía @corrillosr @infopresidencia @GobdeSantander @alcaldiabarranc @alfonsoeljach @Carlos_Roman11 @MiguelMorenoSu @asambleastder @IvanDuque @PGN_COL"}, {"id": "1349727532094873602", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente Doctor Soto, justicia ante todo"}, {"id": "1349727509982621697", "text": "Por esto es que el HP ministro y @IvanDuque no quieren mostrar el contrato de las vacunas, por hampones hijos de puta. https://t.co/FQIrGOimhF"}, {"id": "1349727486758834176", "text": "@IvanDuque  ni para negociar sirves pedazo de incompetente care verga https://t.co/v1GjllYPF9"}, {"id": "1349727473345314822", "text": "@juancarperez @DanielSamperO @leocharrisg Buena Juanca."}, {"id": "1349727462062624771", "text": "Hasta tus mismos ministros se estan enfermando y no gestionas las vacunas malparido @IvanDuque https://t.co/dL9kMSpvKX"}, {"id": "1349727451908214786", "text": "@Geldaza @IvanDuque @MinSaludCol @MinInterior Tu cuenta reportada a la autoridad competente \nTodo  desadaptado deberá responder antes ley \n\nCuando los judiciales lloran y piden perdón \nLos que no conectan la lengua con el cerebro"}, {"id": "1349727427476512768", "text": "@cardenasjorgee @Tilibito @IvanDuque Excelente totalmente de acuerdo con usted ese delincuente tiene que ser dado de baja"}, {"id": "1349727420371197954", "text": "Sería un gran error. Yo sé que depender de la ineptitud de @IvanDuque es muy desesperanzador, pero:\n\n1. Descentralizar la adquisición de vacunas no garantiza que se haga más rápido.\n\n2. Sería injusto e inequitativo con regiones del país más pobres.\n\n3. Duque escurriría el bulto. https://t.co/HDpePLzqC6"}, {"id": "1349727420195061769", "text": "@mayersoto1111 @petrogustavo Si usted no es adorador de Petro le pido que haga caso omiso sobre este tuit, es indudable que va dirigido a los seguidores de Petro. caballero."}, {"id": "1349727419289137158", "text": "@AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Para ningún dirigente o político colombiano es importante eso, por q como a ellos si les pagamos complicó su sueldo el resto de las personas nobles importa, y menos para los uribistas q para la mejor manera de acabar con la pobreza es acabando con los pobres ."}, {"id": "1349727409168330752", "text": "@ISAZULETA @sagit19_ @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos En Bogotá en qué punto?"}, {"id": "1349727405137543168", "text": "@DanielSamperO Estos asesinos terroristas parese que trabajarán en alianza con el uribismo la madre. Cada vez que aparecen con sus mensajes es para darle más fuerza al centro delincuencial de Uribe"}, {"id": "1349727400159043584", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Y cuántos hombrecidios hay?"}, {"id": "1349727387089588225", "text": "@AlexLopezMaya @IvanDuque Esta demostrado que es negocio, corrupción"}, {"id": "1349727385944375300", "text": "@AlexLopezMaya @IvanDuque Y cómo que propone? Que no se hubieran comprado? Deje su política barata y baja. No siga utilizando las vacunas para su campaña política. No debemos votar por quiénes dividen y manipulan."}, {"id": "1349727380860936193", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no me@considero de ninguno de los dos, pero tengo muy claro cual de las dos corrientes es la que necesita este Pais para salir de la dictadura, disfrazada de democracia en la que vivimos."}, {"id": "1349727373525188608", "text": "@ANGELOFRANCOS @JuanManSantos @petrogustavo @RoyBarreras @IvanCepedaCast @fcarrilloflorez Comando le faltó la primera dama @GustavoBolivar !"}, {"id": "1349727346480336896", "text": "@cmjaramillo @RoyBarreras @MinSaludCol @Fruizgomez @IvanDuque Las Ratas sienten envidia?"}, {"id": "1349727336854245378", "text": "@DanielSamperO Al final los tibios estorban al pueblo..y resultan apoyando a los que critican 🖕 https://t.co/2KG4rM8x6y"}, {"id": "1349727325517082624", "text": "@LaRotaLuisF @DanielSamperO @leocharrisg Jajajaja"}, {"id": "1349727321175982082", "text": "@julya140912 @AlvaroUribeVel Julia buenos días. Bendiciones para ti, para todos y para nuestro Gran Patriota. Orando mucho por los enfermos y por todos. Los quiero mucho. Abrazos desde Bogota, en Cuarentena, mi localidad Usaquen."}, {"id": "1349727297192935424", "text": "¿Existe la confidencialidad en contratos de vacunas Covid-19? La controversia en Colombia https://t.co/MMf9H4IemP vía @corrillosr @infopresidencia @IvanDuque @GobdeSantander @Asamblea_Stder @alfonsoeljach @Alexcevith @alcaldiabarranc @AlcaldiaGiron @AlcaldiaBGA"}, {"id": "1349727290289082372", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg Tambien lo van a volver famoso?\nIgnórenlo!"}, {"id": "1349727288057712640", "text": "@AlexLopezMaya @IvanDuque Con Petro tendríamos gratis la vacuna cubana 😥"}, {"id": "1349727281518940161", "text": "@AlvaroUribeVel Una oración de la boca del matarife se convierte en una maldición."}, {"id": "1349727280566657025", "text": "@jrrangelp @Nessnio @wilmarveraza1 @IvanDuque aliarse"}, {"id": "1349727274979917825", "text": "@dorasaldarriaga @IvanDuque También entiendo que se tenga que refugiar el los malabares del derecho para poder defender lo indefendible. No tienes forma de pensar y razonar por si misma. Una lástima."}, {"id": "1349727272522027008", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg 3. A los habitantes de calle y adictos al bazuco hay que darles oportunidades y opciones. No es solución recogerlos en un camión y aventarlos en el municipio de Madrid o mandarlos a dormir en un Caño."}, {"id": "1349727262631895041", "text": "@Sergio_FARC @IvanDuque @millersoto Quien ese Sergio farc,  se parece al exterrorista q le dicen alias tornillo."}, {"id": "1349727251349192709", "text": "@DanielSamperO @richizuluaga @leocharrisg Soy antiuribistas y no soy petrista, soy PROGRESISTA. Voto por ideas y propuestas, no por falsos mesías"}, {"id": "1349727235834478592", "text": "@IvanDuque Y la impunidad y prevención como para cuando?"}, {"id": "1349727220068085761", "text": "@AndresTrigos @petrogustavo @AurelioSuarez No veo la invención veo gente que trata de echar 💩 para defender lo indefendible"}, {"id": "1349727219606835201", "text": "@Barreja @petrogustavo Alberto Montoya el que escribió la columna, fue el mismo que presentó las solicitudes ante el presidente? Quién es este señor y de cual presidente estamos hablando???"}, {"id": "1349727218608443392", "text": "@DanielSamperO @richizuluaga @leocharrisg Increíble. Esto parece un guiño a Semana para que lo recontraten"}, {"id": "1349727210593202177", "text": "@petrogustavo No se pone de acuerdo el polo con humana menos América latina en conjunto."}, {"id": "1349727205488693251", "text": "@AlvaroUribeVel Modelo de vacunación en indonesia es más acertado, primero se debe vacunar a la población más expuesta entré 16 y 59 años ya que deben interactuar social y laboralmente, son los qué màs esparcen el virus y lo llevan a los hogares donde están personas de la 3 edad con mas riesgo"}, {"id": "1349727191312064512", "text": "@AlexLopezMaya @IvanDuque Por eso tanto secreto, Hasta en pandemia son unas abejas, deben sacar tajada!"}, {"id": "1349727190863147010", "text": "Solidaridad por el asesinato de este ambientalista. https://t.co/POzT9LGMqa https://t.co/xDQ0vLvrh1"}, {"id": "1349727185746145280", "text": "@AlexLopezMaya @IvanDuque Hay que dar las cosas con contexto y no a la malditasea generando confusiones.\n\nNecesitamos más dettales antes de pelear."}], "meta": {"newest_id": "1349728059184697346", "oldest_id": "1349727185746145280", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3ynp698qo439fqvot8iq2l"}}