{"data": [{"id": "1349729509457580037", "text": "@Miranda81911095 @petrogustavo ojalá, no vayas a bloquearme, como ya lo han hecho una decena de bodegueros uribistas!... quédate y confronta los hechos, las evidencias y los argumentos (quizás, yo me equivoque)"}, {"id": "1349729477874524168", "text": "@LauraMedinaRuiz @CathyJuvinao Recuerda que tienen que echarle la culpa a URIBE de todo , incluso si cae un meteorito es culpa de @AlvaroUribeVel el único que tuvo los guevos para sacar a Colombia del infierno porqué antes de él este país era un cagadero lleno de guerrilla"}, {"id": "1349729477283074049", "text": "Pero que más se les puede pedir a estos sujetos del @CeDemocratico @AlvaroUribeVel https://t.co/yqKUFnzjo1"}, {"id": "1349729464754728960", "text": "@MinSaludCol @IvanDuque será que hoy si expiden el decreto para que los alcaldes puedan comprar las vacunas? O nos van a dejar morir ?"}, {"id": "1349729464662466560", "text": "@IvanDuque @MinSaludCol @MinInterior Haga públicos más bien los contratos de la compras de las vacunas esto debe ser público, o está mintiendole a un pueblo, con la salud no se juega y ver que en el mundo desde diciembre están vacunando y acá nos está aplazando cada mes, ahora la noticia será el cartel de la vacuna"}, {"id": "1349729462842101766", "text": "La pareja del momento https://t.co/1Dm0QvxBvB https://t.co/YDmulmQ95B"}, {"id": "1349729460392583168", "text": "@IvanDuque por qué no un cierro total se le regala mercado a la gente y por 3mes  y por puerta puerta pero y se puede hablar co usted en una cita espero respuesta  para terminar gracias"}, {"id": "1349729460338139136", "text": "En serio señores, éste viejito no ha hecho un carajo en su vida política, no ha presentado proyectos realizables, y con éste gobierno cogió la costumbre de llamar a debates de control político y ahora quiere joder la negociación de las vacunas?\n@JERobledo porque no deja trabajar? https://t.co/t7p6T1keoL"}, {"id": "1349729459205758976", "text": "@petrogustavo Al abrir el conocimiento y enterarse un poco de lo denigrante que son los que siempre nos han gobernado, solo se puede pensar en las luchas justas de la vida. Viva M19 !"}, {"id": "1349729446060843008", "text": "@Uriasv @DanielSamperO @richizuluaga @leocharrisg Tranquilo. Entiendo que desde tus alturas intelectuales, no se te puede contradecir\nMás; No solo es este tweet. Tu campaña de desvirtuar y denigrar a todo aquel que no vea a petro como el único salvador de colombia, es constante.\nHecho.\nMuestras un sectarismo igual al uribismo."}, {"id": "1349729431523233792", "text": "@lafm @lcvelez @azurychamah @Karlaarcila @santiagoangelp\nA @PartidoFARC @RoyBarreras @IvanCepedaCast @GustavoBolivar @petrogustavo y #AIvanMarquezLeDigo que no se confíen asesinos y narcotraficantes, serán a extraditados cuando la justicia de este país sea reformada."}, {"id": "1349729397842952194", "text": "@Nessnio @CeDemocratico @IvanDuque Es real?"}, {"id": "1349729390435811328", "text": "@alenoc54 @pulzo @IvanDuque No le veo el fusil y camuflado, compañero."}, {"id": "1349729382651342848", "text": "@indignada2016 @IvanDuque Pienso lo mismo, no me voy a  vacunar, pero es mejor que traigan esa vacuna así acabamos con el pánico colectivo y acabamos con estos encierros"}, {"id": "1349729377815130116", "text": "@rikialma1 @AlexLopezMaya @IvanDuque Busque en Google “cara de bobo” y vea las imágenes que le salen."}, {"id": "1349729371720859649", "text": "Los narcoparamilitares nunca se han acabado en el país, simplemente, mutaron\n\nTienen muy buenas relaciones \n\n@merv59\n@MJDuzan\n@GustavoBolivar\n@petrogustavo\n\nhttps://t.co/grpsTB8ULy"}, {"id": "1349729365588733954", "text": "@DanielSamperO @richizuluaga @leocharrisg Como sostienen la teoría de los dos demonios. Ya es hasta ridículo."}, {"id": "1349729355384107008", "text": "@DanielSamperO @richizuluaga @leocharrisg Para que  formar más divisiones en este país tan apabullante... Suficiente con la violencia, la corrupción la economía en declive y esta pandemia... Y usted sale con esta ridiculez"}, {"id": "1349729355014934530", "text": "Los ingredientes del Estatuto Tributario del Distrito Especial de Barrancabermeja https://t.co/5uoWhj5PhA vía @corrillosr @alfonsoeljach @alcaldiabarranc @infopresidencia @IvanDuque @GobdeSantander @MAguilarHurtado @asambleastder"}, {"id": "1349729354675343361", "text": "@AlexLopezMaya @IvanDuque Estos corruptos buscan cuelquier vaina para atacar con lo que tienen de moda. Pero de trabajo poco..."}, {"id": "1349729344575348736", "text": "@AlexLopezMaya @IvanDuque Porquería"}, {"id": "1349729342712999937", "text": "@JohannaFadul_M @Zuletalleras @IvanDuque Patético @Zuletalleras .\nDefendiendo lo indefendible"}, {"id": "1349729342306177025", "text": "@DcpCp @richizuluaga @DanielSamperO @leocharrisg @petrogustavo Hoy nos gobierna nuestro Pinochet."}, {"id": "1349729321993191433", "text": "@Nessnio @CeDemocratico @IvanDuque no me sorprende. antes creo que la sacaron barata."}, {"id": "1349729315772985345", "text": "@DanielSamperO @richizuluaga @leocharrisg O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349729313017368580", "text": "@franciscoactiv2 @IvanDuque @UNICEF @Mineducacion Aclaro que sería mejor volver q buscar todo eso jsjs, lo busqué hace ya un alo y no recuerdo con precisión los datos:("}, {"id": "1349729288606552075", "text": "@Fuarez @LuchoJacobsen @claudiavaca5 @gabocifuentes @JERobledo Jajajajaja la populista de Claudia vio el decreto de otra forma... https://t.co/7suiCtSnup"}, {"id": "1349729278154432512", "text": "@AlexLopezMaya @IvanDuque De verdad este @IvanDuque y el ministro de salud @Fruizgomez merece una investigación por irregularidades en la contratación de las vacunas ... eso ya huele feo"}, {"id": "1349729258449498128", "text": "@carlos46219445 @petrogustavo Usted debe ser muy allegado al presidente para conocer el convenio, porque ni la contraloría lo sabe, sería bueno nos comparta el convenio https://t.co/lK29CvuprM"}, {"id": "1349729243681329159", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy ni uribista ni petrista \nSon dos extremos dañinos para Colombia"}, {"id": "1349729242720792577", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Le falta contexto amigo troll, Uribe desde que tiene 21 años es un burócrata muy útil de la politiquería tradicional y la génesis de la delincuencia organizada en torno al narcotráfico en su natal Antioquia. Un personaje indefendible!"}, {"id": "1349729241202495488", "text": "@richizuluaga @SoyDelCampo5 @DanielSamperO @leocharrisg Menos mal que los malos son los otros\nhttps://t.co/UofDonR2qV"}, {"id": "1349729241022152707", "text": "@racorcito @RoyBarreras @MinSaludCol @Fruizgomez @IvanDuque No le encuentro otra explicación a una forma de actuar tan ruin."}, {"id": "1349729232545488899", "text": "Señor @IvanDuque  acaba de dañar mi celebración de cumpleaños que mal servicio 😭"}, {"id": "1349729225729720327", "text": "@RedMasNoticias @IvanDuque La oposición oscura solo buscan saltar largo y impedir que el gobierno cumpla con su gestión y colocar obstáculos en todos los temas, nada les gusta, no rajan ni prestan el hacha."}, {"id": "1349729218725355520", "text": "@Nessnio @CeDemocratico @IvanDuque Fuente?"}, {"id": "1349729216133120002", "text": "@GustavoBolivar @CathyJuvinao @DanielSamperO y el montón de estúpidos que los siguen, cuando dicen que Iván Márquez trabaja para el uribismo. https://t.co/G4x3U69UQy"}, {"id": "1349729213746593793", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Pero si nadie propone nada nuevo, toca escoger. Toca votar por uno de los tres. \n\nPara que quede claro, ninguno de esos candidatos me representa. Me representará quien proponga una solución integral a la violencia y el abuso contra los niños."}, {"id": "1349729209862688769", "text": "@AlexLopezMaya @IvanDuque Pues son 17 dólares que el cerdo se va a robar por vacuna"}, {"id": "1349729209606836229", "text": "@juan_rizz @AlexLopezMaya @Sopadebanano @IvanDuque Camarada desmovilizate tu familia te espera, ustedes hasta hace 2 minutos decían que no habían negociaciones pero ahora aceptan cualquier precio que les digan sin mayor contexto, sin confirmación y sin comparar con precios de la región. Saludos. 😘"}, {"id": "1349729206565888012", "text": "@JohannaFadul_M @Zuletalleras @IvanDuque Pues claro tan pendeja...\nEntonces que quiere que se mueran esperando la vacuna?\nDe verdad que es estúpida"}, {"id": "1349729183983783945", "text": "@DanielSamperO @richizuluaga @leocharrisg Nosotros tenemos el poder de cambiar las cosas, si algún día lo creemos y nos unimos, vamos a sacar a todos esos “políticos” que no hacen otra cosa que desangrar a nuestro país"}, {"id": "1349729182947762177", "text": "@miloacevedop @AlvaroUribeVel @CeDemocratico 3. Cuando dice que ni el expresidiario, ni el partido compraron las vacunas, solo demuestra que este país está al garete.\nNadie sabe nada. Su plata y mi plata de impuestos se pierde porque aquí nadie responde por nada, nadie sabe nada.\nUstedes nos tienen muy mal como país!!"}, {"id": "1349729179709841417", "text": "Este es el perfil de Juan Carlos Granados, posesionado ayer por el presidente @IvanDuque (que también lo ternó) como magistrado de la Comisión de Disciplina Judicial y que en pocos días enfrentará un juicio por presunta corrupción en el caso Odebrecht.\n\nhttps://t.co/XoE1MWgb7D https://t.co/dId0dkRiYh"}, {"id": "1349729170960441344", "text": "Fué @petrogustavo a España a gestionar en \"Donación\" vacunas y le cayó encima la derecha en pleno, pero este gobierno pretende dejar que Departamento y municipios hagan negociaciones de vacunas por ellos mismos."}, {"id": "1349729167173009410", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque Lo cierto es que es el único país de la lista con un hijuemadre asterisco."}, {"id": "1349729164992004104", "text": "y todavía se aterran cuando asocian a Petro con Chávez.🙄 https://t.co/JLlKSUeFQe"}, {"id": "1349729164841152512", "text": "@MauroToroO @CathyJuvinao @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Pfff sesionarán pero para los intereses particulares del partido de gobierno"}, {"id": "1349729161380732929", "text": "@AlexLopezMaya @BeatricitaTauro @IvanDuque Esos valores los infló Carrasquilla para sacar tajada a sus amigos."}, {"id": "1349729159115804672", "text": "@cjtwrs @DanielSamperO @richizuluaga @leocharrisg Lo esencial es que existe gente que es fan de los políticos sin entender o educarse de las políticas. Se dejan llevar meramente de discurso y de estéticas ideológicas."}, {"id": "1349729127692046341", "text": "@franciscoactiv2 @IvanDuque @UNICEF @Mineducacion Está dificil:( yo investigué todo eso por mi parte. Los proyectos para la \"conectividad\" estan para el 2025, y algunos comienzan a operar hasta el 2030, al menos en las zonas rurales (hoy a día es como de 20) donde se hallan creo que era emtre el 60 y 90% de instituos escolares."}, {"id": "1349729102576582657", "text": "@AlexLopezMaya @IvanDuque De bobos no tienen sino la cara"}, {"id": "1349729090111115272", "text": "@Viralart3 @liliananeirac @Mujer_Mamerta @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Y como vamos, se ve venir... ... El cartel de las vacunas....... Y el de la pandemia..... Será algo del gerente de coronavirus???"}, {"id": "1349729084214013953", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar No entiendo porque se pretende fustigar la posición ideológica de Cancino, si evidentemente es la representación jurídica de unos, de los tantos los clanes mafiosos que se reparten Colombia. \"Cancino en el mundo del derecho es lo mismo q Pachito Santos representa en la política\"."}, {"id": "1349729082125160449", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Los hechos son manipulables señor.Por ejemplo usted: cree que el problema del Bronx fue de Petro y no de Peñalosa quién en 1999 decidió \"desalojar\" Cartucho desplazó esa violencia al respaldo del batallón presidencial y barrio San Bernardino. Creando el inseguro tercer milenio."}, {"id": "1349729078979547136", "text": "@AlexLopezMaya @IvanDuque Una carretera en Colombia vale 5 o más veces de lo presupuestado inicialmente, me van a decir q aquí no van a aprovechar el papayaso para ganarse una platica?"}, {"id": "1349729058997714945", "text": "@reinolopez @jflafaurie @petrogustavo Mirá tú y del mismo pasquín. https://t.co/oyg8KqGJ5g"}, {"id": "1349729046486081536", "text": "@AlexLopezMaya @IvanDuque ¿Será que ya habrán negociado lo que va aa quedar debajo de la manga?"}, {"id": "1349729043097088004", "text": "@infopresidencia \nDr @IvanDuque por qué nosotros los COLOMBIANOS con nuestros impuestos tenemos que pagar la incompetencia de un gobierno COMUNISTA, como el de VENEZUELA, quien regala toneladas de oro a la ASESINA @RepublicaChina a cambio de armas https://t.co/uRb93Kag0B"}, {"id": "1349729039938949120", "text": "@marycellrodrig2 @DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Jajajajaja si claro, la Bogotá Humana, jajajaja muy bueno ese chiste"}, {"id": "1349729030073962496", "text": "@Da_VinciNea @petrogustavo @emiliolagos1 Ese taka taka es el resultado de la bareta que consume su pequeño cerebro"}, {"id": "1349729018782785540", "text": "@DanielSamperO @richizuluaga @leocharrisg Nadie debería ser Uribista ni Petrista, si en verdad les interesa el país se debe enviar al olvido a Petro y Uribe"}, {"id": "1349729008594763781", "text": "@lasillavacia @IvanDuque Lo cierto es que la negociación con farmacéuticas internacionales tiene procedimientos y denominaciones que en lugar de la palabra 'contrato' utiliza otros sinónimos y de hecho, otro idioma...\n\nEl gobierno ya presentó el plan. Esperen que lo incumpla para decir que eran mentiras."}, {"id": "1349729003347734534", "text": "@NicolsCano12 @EntomaVZ @petrogustavo Petro al leer seguro dirá estar orgulloso de ser comparado con Chávez, solo que no es momento de hacerlo saber en público."}, {"id": "1349728981373898752", "text": "@IvanDuque @infopresidencia @MinSaludCol @MinInterior una pena la solución que da porque priman los colombianos que no son ni responsables,ni inteligentes para cuidarse y cuidar de los otros\nMire la falta de \nresponsabilidad y de inteligencia que prevalece en🇨🇴 lo eligieron de presidente\nLa solución es comprar vacunas,menos blablabl"}, {"id": "1349728972720914437", "text": "Yo, ya que soy es INTELIGENTE....!!!! https://t.co/GaA1DCRk3d"}, {"id": "1349728971345149954", "text": "#Nación | Duque (@IvanDuque) posesionó a un magistrado que irá a juicio por el caso Odebrecht 👉 https://t.co/vnxRT8qgHF\nRaro las #ratas del @CeDemocratico y su #Matarife #OjoConEl2022 #uribecínico #IvanDuque #JuevesDeGanarSeguidores #SiguemeYTeSigo"}, {"id": "1349728942748442626", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Hacen parte de la rama legislativa. ¡Hacen parte del gobierno! Cali, Bogotá y Medellín tienen (desastrosas) administraciones progres y furiantiuribistas."}, {"id": "1349728942605824006", "text": "Dice Tweet OMS, Enero 14 2020. \"Investigación preliminar de las autoridades chinas no han encontrado evidencia de transmicion humano-humano del...\nAl día de hoy seguimos pagando las consecuencias y seguimos postrados a la OMS y a China @IvanDuque @ClaudiaLopez ¿corrupción? Nooo https://t.co/khwOxFl1pg"}, {"id": "1349728927737016323", "text": "@MendivelsoDoris @petrogustavo Tiene sentido Doris , el aguacate es afrodisiaco... y todas en taparrabos, como serà la comilona...de aguacates."}, {"id": "1349728919595831299", "text": "@ELTIEMPO Buenísima propuesta. Es necesario corregir a las personas para que Renueven su Manera de Pensar y Actuar @IvanDuque @MinSaludCol @lafm @WRadioColombia"}, {"id": "1349728903628288000", "text": "@AlexLopezMaya @IvanDuque Blanco es, gallina lo pone, están habiendo el negocio de sus vidas"}, {"id": "1349728849173512195", "text": "@IvanDuque @MinSaludCol @MinInterior A encerrarse y morirse de hambre  se acaba la economía"}, {"id": "1349728848867311623", "text": "@PedroNikolasM IMBÉCIL ese camión que muestras es propiedad de un PRIVADO\n\nNo son los que @petrogustavo compró\n\nLos del PRIVADO tiene 2 vidrios frontales.\n\nLos de Bogotá tiene 1 vidrio frontal https://t.co/5NhWViU2cn"}, {"id": "1349728844094140423", "text": "@Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Para eso hay que tener la capacidad de negociación en cuanto a la demanda, sí Colombia como país (Por lo inepto que es el gobierno nacional), no puede ejercer presión con el posible mercado potencial que tendría (70% de su población) ¿Qué le hace creer que Bogotá sola sí podría?"}, {"id": "1349728843163000832", "text": "@DanielSamperO @richizuluaga @leocharrisg Que manía con Petro, no lo sueltan por que descubrieron que nombrandolo en un tuit se hacen más visibles"}, {"id": "1349728838977163264", "text": "@DanielSamperO @richizuluaga @leocharrisg Te quedaría bien un poco mas de responsabilidad y cordura en lo que escribes."}, {"id": "1349728828050927616", "text": "@reinolopez @jflafaurie @petrogustavo Investigué un poquito... https://t.co/YNlyrtFq2V"}, {"id": "1349728826843021312", "text": "@hrvardei @JAIMEWilgigix @solanm815 @NoName90448 @petrogustavo Llega discutiendo defendiendo a un pendejo que publica un link y ahora sale diciendo que lo que ese link dice no es real. Te hubieras evitado hacer el ridículo desde el inicio."}, {"id": "1349728823156195331", "text": "Señor @IvanDuque Colombia le exige que venda el helicóptero, tenemos otras prioridades #duquevendaelhelicoptero"}, {"id": "1349728818727014412", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Las heridas se sanarán cuando haya JUSTICIA"}, {"id": "1349728807494664193", "text": "@pulsop_103_3fm @liliananeirac @Mujer_Mamerta @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Empresa?.. Jajajajajajajajajs"}, {"id": "1349728800548941825", "text": "@AlexLopezMaya @IvanDuque Opino que Colombia es un país rico y debemos sentirnos orgullosos de haber nacido acá y debemos también ser agradecidos con nuestro presidente @IvanDuque. Gracias por haber conseguido las vacunas, presidente!! 👏🏼👏🏼"}, {"id": "1349728798489546753", "text": "@AlexLopezMaya @IvanDuque Como siempre Colombia un país de los mas corruptos del mundo, el pijao de minsalud es quien debe estar en el negocio, 17 dolares de diferencia."}, {"id": "1349728786359726080", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Decir \"Ni x ni y, entonces blanco\" sin proponer una opción no sirve de *nada*.\n\nSiendo simplistas, como el nivel de ese debate, sería como no opinar para escoger el vehículo familiar y luego culpar al otro por los trancones que se m*m* en carro porque usted eso no lo escogió."}, {"id": "1349728784346353669", "text": "@IvanDuque @Fruizgomez @PGN_COL @MDignidad_Col @fdbedout @VickyDavilaH @MJDuzan @WRadioColombia @jsanchezcristo me puden explicar por q la vacuna la adquirió Colombia más cara ??? https://t.co/mH1cYxoqB1"}, {"id": "1349728777580933123", "text": "@elANTIMILI @MAndreaNieto @petrogustavo Y por qué la nombras?\nPor qué siguen haciéndoles el favor a esos miembros del uribestialismo y volviéndolos famosos?"}, {"id": "1349728767430721537", "text": "@DanielSamperO @richizuluaga @leocharrisg La relación con doña Mariluz fue consentida y ella misma así lo cuenta, no abuso, como lo quiere hacer ver el farsante amigo de Samper: https://t.co/jZhKsgmBXk"}, {"id": "1349728764888903681", "text": "@DanielSamperO @richizuluaga @leocharrisg Nuestro problema creo, es que estamos más preocupados por pelear entre nosotros mismos y defender a la izquierda y/o a la derecha, que en unirnos para desenmascararlos, despertémos! A ningún político le importamos, ellos solo piensan en sus propios intereses."}, {"id": "1349728764448571392", "text": "@zsoni @IvanDuque Yo hago parte de un Estado Social de Derecho donde hay constitución y normas, es decir, usted me pide que no acate las normas y sentencias constitucionales? Esa es la propuesta desconocer las decisiones de la @CConstitucional"}, {"id": "1349728763525824514", "text": "@cardenasjorgee @IvanDuque @PartidoFARC usted debería de ayudar y no dar consejos"}, {"id": "1349728760422039553", "text": "Gobierno presentará en marzo próximo proyecto de ley para reglamentar cadena perpetua: Duque @IvanDuque @SenadoGovCo @ArturoCharC @CamaraColombia https://t.co/3N8BqaiLXk #CadenaPerpetua https://t.co/t6ESy8V3K3"}, {"id": "1349728757171384321", "text": "@DanielSamperO @richizuluaga @leocharrisg Aquí estamos  los que creemos que hay caminos diferentes."}, {"id": "1349728749495828484", "text": "@Nessnio @CeDemocratico @IvanDuque Fuente?"}, {"id": "1349728747306455042", "text": "@WRadioColombia Yo le pido @IvanDuque que respete, y no piense que todos los colombianos somos uribistas. Que los engañan y manipulan facilmente.  deje de mentir y gobierne con responsabilidad y equidad. compre las vacunas y deje de hacer show tontos en su programa de TV."}, {"id": "1349728731502411776", "text": "@AlexLopezMaya @IvanDuque @AstraZenecaES  porque eso???"}, {"id": "1349728702993600515", "text": "#CaraDeBobo  jajajjaja @IvanDuque  debe de sentirse orgulloso de este gran logro jajajjaa https://t.co/IwIZv5tRk4"}, {"id": "1349728688879747075", "text": "@IvanDuque @MinSaludCol @MinInterior Me parece bien cuidar la salud de los colombianos, pero que propuestas economicas para los qye realmente no pueden obtener ingresos en sus casas??"}, {"id": "1349728683913842688", "text": "@EmiroVillegas @petrogustavo Emiro Villegas = Bobo hijueputa, come cuento de lo mismo de siempre, pero cree que la derecha y su gobierno son la solución."}, {"id": "1349728677760679937", "text": "@JErnestoPelaezT @AlvaroUribeVel Ya tienen Registrador, FECODE y Armas."}], "meta": {"newest_id": "1349729509457580037", "oldest_id": "1349728677760679937", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes407dynj5euc3jgodl0jlh9"}}