{"data": [{"id": "1349556425564028928", "text": "@Sergio_FARC @IvanDuque @millersoto Aquí el único que hace parte de un grupo terrorista es USTED #SERGIOHOMICIDA"}, {"id": "1349556395096625156", "text": "@juanquiado @ClaudiaLopez Y de paso peino a @IvanDuque cuando dijo que no habían fechas para las jornadas de  vacunacion"}, {"id": "1349556394152890370", "text": "@Luigarcia11 @GustavoBolivar No olvide del Paramilitarismo asesino promulgado por @AlvaroUribeVel atravez de las Convivir que matan, violan a sus opositores"}, {"id": "1349556386011688961", "text": "@RoyBarreras jajaja la gente de bien en Colombia odia la guerrilla y que un bandido de esos salga apoyando a la izquierda nos hace un favor para que todo el país vea quien está con ellos @IvanCepedaCast @petrogustavo @RoyBarreras @AABenedetti @JERobledo están quemados imbeciles hampones"}, {"id": "1349556381381226496", "text": "@ArielAnaliza @IvanDuque Para estas fechas el.estimado de muertos era de 270mil, osea aprox un 70% de muertes no sucedieron, asi q deje la demagogia mentira y manipulacion, lo suyo es personal asi q descalifica sus criticas"}, {"id": "1349556377967071232", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Eso esta muy bien porque el que incumple la ley debe someterse a ella y más un servidor público, ojalá no salga la JEP que ella es la competente para conocer de dicha queja"}, {"id": "1349556366789193729", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar #ProhibidoOlvidar el pasado narco de @AlvaroUribeVel, q los paramilitares cometieron delitos de lesa humanidad, q el #ClanChar se ha robado #Barranquilla (el megatanque y el contratista Luis Enrique Guzmán Chams) y q abogados sin ética defienden corruptos, https://t.co/YjZVyNwGVm"}, {"id": "1349556358593585154", "text": "@ghitis Esto es una muy buena explicación de lo que es @petrogustavo @GustavoBolivar y @ClaudiaLopez en @SenadoGovCo porque ya ni en @Bogota entendió como es la cosa hermano! @PartidoVerdeCoL @ConcejoDeBogota"}, {"id": "1349556354311139328", "text": "@IvanDuque @COL_EJERCITO @ArmadaColombia Que bueno @IvanDuque @COL_EJERCITO @FuerzasMilCol"}, {"id": "1349556347256373249", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Excelente, la gran fórmula del cambio que requiere Colombia con Urgencia aunque van a encontrar un País saqueado masacrado etc. https://t.co/b4uVrGWO2x"}, {"id": "1349556318676381696", "text": "@IvanDuque @MinSaludCol @MinInterior Bien hecho puerco, pero... ¿y dónde están las granhijueputas vacunas? No sea tan HP."}, {"id": "1349556318357647362", "text": "@SaMISERABLE @JUKARUBE @petrogustavo @GustavoBolivar @Betocoralg @FranciaMarquezM @ElQueLosDELATA @SARGENTOCHALA @HELIODOPTERO @LUISEROLAVE La paz es el camino, a esto me refería cuando te invite @VickyDavilaH a ir a los territorios y vivir el día a día. Sal de tu zona de confort y ponte en los zapatos de esta gente que le toca dormir con un ojo abierto y otro cerrado."}, {"id": "1349556311118278657", "text": "@scadena98 @smarco943 @cardenasjorgee @IvanDuque @PartidoFARC Es lo más prudente para una persona con su coeficiente intelectual, no es por mi es por tí! 👍👍🤡🤡🤡"}, {"id": "1349556283704270850", "text": "@hachecinco @petrogustavo Pusilánime usted ridículo majadero,para que quiere ver mi cara , idiota"}, {"id": "1349556254637699074", "text": "@sanvalgo @MinSaludCol @IvanDuque En vez d estar peleando el gbno debería averiguar con el gbno israelí como ha hecho para vacunar 1.7millones de personas en menos de un mes, este país ha sido más eficaz que EEUU, Reino Unido, Alemania, España, Rusia, para ejecutar esta tarea, hablen con ls alcaldes d cada ciudad"}, {"id": "1349556245460619265", "text": "@Betocoralg @CeDemocratico @IvanDuque Dios esto es de locos fanáticos e ignorantes."}, {"id": "1349556238519066625", "text": "@Betocoralg @Matador000 @CeDemocratico @IvanDuque Ya lo denunciaron?"}, {"id": "1349556232034594816", "text": "@infopresidencia @IvanDuque Y las vacunas para cuando?"}, {"id": "1349556197356142593", "text": "@intiasprilla @IvanDuque Es que si Petro hubiera sido presidente,  Bogotá no tendría crisis hospitalaria porque con los 3 Hospitales de cuarto nivel con 20 UCI cada uno que hizo cuando fue alcalde estaríamos súper!!!\nYa todo el país estaría vacunado a la fecha, y todos con renta básica universal"}, {"id": "1349556195355471872", "text": "@alkalasam @MJDuzan @OEA_oficial @ONU_es @SenadoGovCo @IvanDuque Dos son las raíces de la pobreza en Latinoamérica: 1. La corrupción gubernamental que les permite mantener lujos y privilegios. 2. Personas que dicen que tener hijos si no se es rico y disfrutar la vida con el producto del trabajo son las raíces de la pobreza en Latinoamérica."}, {"id": "1349556173851254785", "text": "@Veronic02100 @ArielAnaliza @IvanDuque Ese bobo escupe flema, y resulta más relevante para el mundo que ud."}, {"id": "1349556141697757185", "text": "@MJDuzan Cómo tener “vacuna” cuando corrupción de #CartelDeLaToga fue y es silenciada por periodistas militantes a cambio de que magistrados corruptos de @CorteSupremaJ condenen con falsos testigos a @AlvaroUribeVel? ¿Los aplaudían y hasta hoy convenientemente ven lo que les han tapado?"}, {"id": "1349556110026539008", "text": "@CABALLEROC2000 @fcarrilloflorez @Farc @IvanDuque Siempre lavándole la cara al sátrapa y a las Farc, y atacando al gobierno."}, {"id": "1349556065822760962", "text": "@DanielSamperO Y las drogas"}, {"id": "1349556062882590723", "text": "@Sergio_FARC @IvanDuque @millersoto Usted CLARA Y EXPLICITAMENTE DICE QUE DUQUE ES UN HOMICIDA"}, {"id": "1349556059522953216", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Jajajajaa ellos si saben cómo es eso de las vacunas,son los maestros de ese oficio."}, {"id": "1349556058335928320", "text": "@elduquech @mbrc11 @RuGar_V @GustavoDelaRoca @AlvaroUribeVel Hitler sabia poco o nada de economía. Le añade el término social al nacionalsocialismo para acaparar más votos y ser más popular dentro de la masa de la sociedad, en un momento con fuerte tendencia socialista. Pero eso no lo convierte en socialista...falta leer más."}, {"id": "1349556050425487362", "text": "@VISIONCBIA @JERobledo Para una 💩!"}, {"id": "1349556031228141568", "text": "@AlvaroUribeVel Asesinos"}, {"id": "1349556007303847938", "text": "@OLGUIN_MAYORGA @CarlosHolmesTru @IvanDuque @PoliciaColombia @COL_EJERCITO Es que ya nos están amenazando.  La dictadura está a punto."}, {"id": "1349555978895831041", "text": "Te hablan @JERobledo https://t.co/L8Yr9ZRW2h"}, {"id": "1349555977406836740", "text": "@IvanDuque eres tu? https://t.co/ny7bVV20UC"}, {"id": "1349555972063293442", "text": "@DanielSamperO @JulianRoman A este no hay que subirlo a la presidencia??? Pa' saber!"}, {"id": "1349555959983702019", "text": "@petrogustavo Cuales luchas ? ustedes lo que han hecho es sembrar el terror y el miedo  !"}, {"id": "1349555936034217985", "text": "@dark_zatan @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Pues eso es obvio jajajaja pero todos sabemos que no hay 100 mil casos activos, sino 100 mil reportados, pero casos de virus hay muchísimos más, que no se reportan o no se les hace la prueba es otra cosa."}, {"id": "1349555934390054913", "text": "@IvanDuque @MinSaludCol @MinInterior Y que el pueblo aguante hambre mientras se gasta la plata hablando 💩 todos los días"}, {"id": "1349555932146102274", "text": "@jaojaobat @alexisschloeter @ROCORENA @SoyAndresParra @petrogustavo @JoeBiden Todo eso lo ha hecho Chávez y Maduro en estos 20 años y te digo más, tiene el salario mínimo en 4 dólares, ustedes en colombia lo tienen en más de 300 dólares, la inflación de ustedes es del 12% la venezolana es de 1.000.000.000% peor que Africa"}, {"id": "1349555886830858252", "text": "@juanpag0127 @robertoortizu @JorgeIvanOspina @MinSaludCol @ElPetisoArango @CaliWebCo @TwiterosCali @vivalasnoticias @WRadioColombia @ConcejoCali @miguelAPalta @JorgeBuitragoT @pagope @dimartillo @SantiagoDeCali_ @BedoyaWeb @RectorJaveCali @gusgomez1701 @cataortizcamara El alcalde debe dedicarse a gobernar @IvanDuque ya consiguió las vacunas pero ese sr lo que quiere es otra contratación directa no se haga el desentendido https://t.co/dhUPlyE3WY"}, {"id": "1349555877645328385", "text": "@JulianFMartinez @AlvaroUribeVel @IvanDuque Detrás de Uribe, apoyándolo y lucrándose con sus abusos, hay gente muy decente y poderosa."}, {"id": "1349555872708644866", "text": "@MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud % de vacunados en el mundo https://t.co/sgAHHT9Usz"}, {"id": "1349555871181889541", "text": "@DanielSamperO Y rechazo para los que los apoyan,los politicos como cepeda,roy etc"}, {"id": "1349555866136174593", "text": "@AlvaroUribeVel Jajajaja,el mejor chiste suyo , está bueno para sábados felices, ridículo no se burle del pueblo, cual vacunación?"}, {"id": "1349555838168559616", "text": "@millersoto @IvanDuque Un trino puede ser una amenaza de\nmuerte, y Sergio Marín la está promoviendo contra el Presidente Duque, este caso lo debe investigar la Fiscalia."}, {"id": "1349555797781581828", "text": "#snapchat, @Twitter, @Facebook, @YouTube le bloquearon la cuenta a Monstruo de los #EEUU, y para cuando las de este #Monstruo de @AlvaroUribeVel?? https://t.co/nvNyBZxlf3 https://t.co/U7R7DJgizd"}, {"id": "1349555792219922439", "text": "@pulzo @IvanDuque Ha sido uno de los desaciertos más grandes  del acuerdo de paz, además de ello, continúa estropeando la paz con esa falsa lucha armada."}, {"id": "1349555785907494921", "text": "Excelente. Felicitaciones señor presidente @IvanDuque y ministro @Fruizgomez\n\n👏👏👏👏 https://t.co/paE7SuxPSr"}, {"id": "1349555737400401924", "text": "@Nebiros96 @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Gracias Julián por tan excelente trabajo un par de preguntas, tendrás las cifras de fallecidos del día de hoy?\n y también el total de fallecidos en Bogotá?\nGracias"}, {"id": "1349555727577337856", "text": "@OLGUIN_MAYORGA @CarlosHolmesTru @IvanDuque @PoliciaColombia @COL_EJERCITO esta caricatura representa el fracaso de colombia como república."}, {"id": "1349555719977136137", "text": "@IvanDuque @MinSaludCol @MinInterior Jajajajajajajajajajajajajajajajajajajajaajajajajajajajajajajajajajajajajajajajajajajajajajajaja que mierdas significa Aislamiento Selectivo con Distanciamiento Individual Responsable ... Inepto de mierda"}, {"id": "1349555707213967361", "text": "Como haría de falta un anuncio así @AlvaroUribeVel “sabemos dónde está ese bandido de Iván Marquez” https://t.co/DzmxFVhzDr"}, {"id": "1349555699194408960", "text": "@LuzHSarmiento @DanielSamperO Magnífico comienzo, Luz Helena."}, {"id": "1349555675857354752", "text": "@Sergio_FARC @IvanDuque @millersoto @PGN_COL @FiscaliaCol favor actúen frente ese trino de un ex guerrillero"}, {"id": "1349555675593105408", "text": "Usted siempre me a parecido un cretino, un pésimo periodista, un detestable ser humano. Procuro en redes ser prudente, sobre todo para no escribir tal cuál como pienso, pero este trino me hace perder la prudencia para decirle que usted es triple hp. @DanielSamperO https://t.co/RV03Q7y984"}, {"id": "1349555675345661953", "text": "@AlvaroUribeVel Lo más triste , es que los monstruos que hicieron ésto ... De ésos mismos monstruos , Santos , metió a el congreso y nadie hace nada"}, {"id": "1349555674573889537", "text": "@IvanDuque @pnud Ladrón, pícaro, lambon, hampón amigo del para @AlvaroUribeVel  complo. En la urnas se van a undir así como se indio el barco del Titanic."}, {"id": "1349555662477529088", "text": "@petrogustavo Veo mucho paraco ofendido por aquí les carcome el corazón ver qué hay personas que piensan diferente y no como ellos GUSTAVO PETRO 2022 PRESIDENTE"}, {"id": "1349555649223536641", "text": "@joel_andrus @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Pues a eso me refiero, como hace una semana se pedían 80 mil pruebas y ahora, cuando los casos están más arriba solo piden 50 mil?"}, {"id": "1349555648107831298", "text": "@PartidoFARC Colombia entiende q para ustedes delincuentes es muy difícil comprender que esta vacuna es legal y tiene procesos legales. Aquí amenazar con matar o secuestrar no hará que la entreguen antes. Aquí sus manejos y los de FarcSantos no funcionan! @USAGovEspanol @DEAHQ @IvanDuque"}, {"id": "1349555637366218753", "text": "@millersoto @IvanDuque @petrogustavo @GustavoBolivar @RoyBarreras @IvanCepedaCast @JERobledo @angelamrobledo Señor colombianos deben parecer inteligentes .el proceso de vacunación va duran hasta el 2022. Lograr vacunar  35 o 40 mill de personas es más dificil de lo que creen , por correr se corre el riesgo de dañar vacunas ."}, {"id": "1349555599244218370", "text": "@Sergio_FARC A usted no le da vergüenza, haber pertenecido a un grupo guerrillero genocida, que cometió crímenes de lesa humanidad secuestro personas, raptaron niños y niñas, violaron niñas, las obligaron a abortar, y usted se cree con el derecho de tratar mal @IvanDuque https://t.co/WYqnknHMok"}, {"id": "1349555579740684288", "text": "@camilo708gt @juanquiado @Jptt1 @GeneramosDebate @DanielSamperO @CNNEE @AstraZeneca @pfizer Muy oportuno, pero ese es nuestro problema. Sentir tener la necesidad de defender una posición política aún cuando se sabe que no se tiene la razón..."}, {"id": "1349555562023952387", "text": "@DanielSamperO Igual que los “atentados” a Uribe cuando estaba en campaña, me parece que este señor tiene más poder del que pensamos"}, {"id": "1349555554818158592", "text": "@abadia_krlos @caroglarrota @FelipeRomero_R @petrogustavo A, los corruptos q defiendes  son tan conscientes de la capacidad  d sus seguidores q les dan una idea fácil para q repliquen mientras ellos se hacen ricos con sus cochinadas, fueron décadas de far, y ahora castrichavismo mientras ellos roban uds los defienden,no hay estúpidos? https://t.co/T9aV82nwPE"}, {"id": "1349555545141882881", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @AlejandroChar es el que el señor Guzmán Chams denuncia porque lo están presionando y hostigando para que retire una denuncia que presentó en 2017 contra el exalcalde de Barranquilla Alejandro Char, por el presunto pago de sobornos y coimas??\n\nhttps://t.co/BGP2bEv8tY"}, {"id": "1349555544957345795", "text": "@marthaperaltae @JMVivancoHRW @hrw_espanol Que tristeza como @IvanDuque está permitiendo asesinar los jóvenes, líderes sociales, indígenas, campesinos y el futuro del país....!\n😭😥😡"}, {"id": "1349555530180796417", "text": "@CristianBohrqu5 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Cuando Alex Char va a Bogotá, el abogado Cancino le lava las medias y los calzoncillos (tipo tanga)."}, {"id": "1349555525298565122", "text": "@YennyRozoZam @IvanDuque https://t.co/tfYx48V8Tv\nVerdadero video"}, {"id": "1349555518432563200", "text": "@Evierk @IvanDuque @MinSaludCol @MinInterior Jajajajajajaja"}, {"id": "1349555489030483974", "text": "@angelamrobledo @IvanDuque Regrese al geriatrico y deje de robarse el sueldo."}, {"id": "1349555468813922307", "text": "@LuisLuperdomo @apoyo_e @petrogustavo @CorteSupremaJ Y preguntamos a @FiscaliaCol @MinInterior @PGN_COL ¿cómo va la investigación y sentencia contra @petrogustavo por la #LaBolsaDePetro?"}, {"id": "1349555444667265026", "text": "@Laferve @IvanDuque @RoyBarreras @infobaeamerica Pajazos mentales Camarada"}, {"id": "1349555425415487488", "text": "@DanielSamperO @JulianRoman Petro dejó las armas y este hijueputa no hace sino estigmatizarlo.\n\nHipócrita hijueputa."}, {"id": "1349555424694054913", "text": "Lo que le pasó al alcalde de El Roble, Sucre, puede repetirse. \nEste es el llamado que hace @federicogomezla al Presidente @IvanDuque.  \nhttps://t.co/SfIX3qHhqL"}, {"id": "1349555418629091330", "text": "@July_Sam_ @fcarrilloflorez @Farc @IvanDuque hizo demasiado daño ese camarero del narco tráfico"}, {"id": "1349555390346899461", "text": "@matarifeco @CeDemocratico @IvanDuque Olvide el numero de las muertes y las masacres. Cada dia estamos peor, somos los principales culpables, por elegir a gente que no sabe representarnos. Hay que cambiar a este pais y ese cambio empieza por cada ciudadano. Estamos a tiempo. Hagamos las cosas bien y evitemos esto."}, {"id": "1349555373322231810", "text": "@julianquintanat @RoyBarreras @IvanDuque Pantalones bien puesto @UNPColombia por favor cuidar los pasos del abogado número 1 que tiene Colombia en estos momentos @monicavalenciaa mis respetos....\n\nCoherencia y contundencia en lo que dice"}, {"id": "1349555372487561216", "text": "@Betocoralg @Jojare2 @CeDemocratico @IvanDuque Narco paramilitares corruptos asesinos."}, {"id": "1349555365445332993", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Cuando Petro d licencias aéreas a los narcos\nCuando sea testaferro de los narcos\nCuando sea financiado por los narcos\nCuando tenga finca con laboratorio de drogas\nCuando tenga empresas producto de la droga\nCuando sea un narcoterrateniente\nPodrás compararlo con tu jefe el Matarife"}, {"id": "1349555307685490688", "text": "@pulzo @IvanDuque No hagan viral a ese delincuente ni lo vuelvan noticia, no más ese bandido y su bandola."}, {"id": "1349555302270722050", "text": "@AlvaroUribeVel Jajaja de qué hablan si no hay ni contratos en la red.\nLe recuerdo señores que ustedes compran los medicamentos con la plata de los colombianos, por lo tanto los contratos son de carácter público su divulgación, se debe saber cuánto vale y como de va a entregar dichas vacunas."}, {"id": "1349555279063621632", "text": "@ELTIEMPO Ya comenzó el #Globalista Miss Col. @IvanDuque a retomar el cumplimiento de su agenda de mes en mes ..."}, {"id": "1349555252832448515", "text": "@Sergio_FARC @IvanDuque @millersoto Usted está acusando al presidente Duque de homicida?\nLas FARC fueron y son los homicidas.\nRespete a @IvanDuque"}, {"id": "1349555240840941573", "text": "@IvanDuque @MinSaludCol @MinInterior Lechón de mierda, hasta cuando esperamos las vacunas maricon? 🤡🤡🤡🤡🤡🤡"}, {"id": "1349555216841015301", "text": "@AlvaroUribeVel Nunca lo van a lograr"}, {"id": "1349555202458845185", "text": "@jsantric_farc @IvanDuque @RoyBarreras @infobaeamerica Camarada dígale a Ivan Márquez que la revocatoria al Presidente solo existe en la Cabeza de Roy"}, {"id": "1349555199862583298", "text": "@petrogustavo Enamorado del fruto de los demás!"}, {"id": "1349555193306869762", "text": "Cuando va ha ponerse los pantalones @IvanDuque ??? Cuando lleguen las vacunas? https://t.co/kWA8Dzy6I9"}, {"id": "1349555178316423170", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Que deducciones más bobitas. Cuando de eso nada tiene que ver ninguno con el otro. Sale a defender al niño 🐷-RATA y se nota la poca capacidad de entender, aceptar y disernir la política del narco-estado. Esos de las FARC nada tiene que andar haciendo con vacunas. Señor."}, {"id": "1349555170267561992", "text": "@lorenzmurcia Todo esto de acuerdo con las disidencias, narco congresistas, @IvanDuque y narcoasesinos  amigos de @JuanManSantos ...!!!"}, {"id": "1349555158267678720", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Y que tomo la palabra, que idiota creyendo que eso es una respuesta contundente jajajajajajaja"}, {"id": "1349555132678234115", "text": "@IvanDuque Y toca agradecerle por hacer su trabajo?"}, {"id": "1349555120682512388", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ya salió otro hp a apoyar al clan char grito de la reunión uribe-char"}, {"id": "1349555111446663169", "text": "@JulianEnriqueGo @AlvaroUribeVel La izquierda es decir los malos son el degradamiento social https://t.co/6nx2d0SSuc"}, {"id": "1349555104005959682", "text": "#IMPORTANTE El brazo militar de la izquierda, por segunda vez dan apoyo abierto a Roy Barreras, Iván Cepeda y Gustavo Petro, Srs. @CarlosHolmesTru, @IvanDuque, @PoliciaColombia @COL_EJERCITO necesitamos que se haga el milagro 💣💣💣 https://t.co/Q8a10yscvh"}, {"id": "1349555102688944129", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Hablas medias verdades y mentiras usándolas como humo distractor, @petrogustavo fue el que reclamo su autoria en la toma, es el mismo Gustavo Petro muy emocionado y feliz"}, {"id": "1349555100549845000", "text": "@Geldaza @IvanDuque @MinSaludCol @MinInterior Jajajaja, que falta de respeto con porky"}, {"id": "1349555091225894913", "text": "@FiscaliaCol que ha pasado con el proceso de Andres Felipe arias alias uribito ? Donde está preso ? Si esta preso? @GustavoBolivar @petrogustavo @DavidRacero @LevyRincon @Betocoralg @YoAlejoV @MJDuzan @Margaritarosadf @DCoronell @LosDanielesOp"}, {"id": "1349555087954341888", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Lo que no vamos a olvidar es a @CancinoAbog  el lameculos oficial del Uberrimo!"}, {"id": "1349555087295852544", "text": "El conocido presidiario narcoparamilitar genocida y matarife @AlvaroUribeVel dijo “juventud-FARC” y los empezaron a masacrar qué coincidencia tan Hijueputa. Los uribestias si se tragan el cuento el pueblo no malparido. #niunvotomasporelcentrodemocratico\n@FiscaliaCol investiguen https://t.co/QlG8miLKqe"}, {"id": "1349555080694013952", "text": "@angelamrobledo @IvanDuque Fácil postura la de criticar así...  sin aportar, sin construir: siempre es más fácil ser así, que crear, proponer: su creatividad mucho no aporta..."}], "meta": {"newest_id": "1349556425564028928", "oldest_id": "1349555080694013952", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhajjy8fyp9mmbc5uiei9astj1"}}