{"data": [{"id": "1349553571663110145", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Duque es un irresponsable culpable de muchos de los homicidios en el país, espero mi denuncia."}, {"id": "1349553532748365826", "text": "@HOMBREDEFE5 @HdoPinillaPatin @IvanDuque Mientras Iván Duque entrega el país al Comunismo y el nuevo orden mundial\nhttps://t.co/v4OVPLPlWj"}, {"id": "1349553529837539330", "text": "@juanpag0127 @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia @elmermontana @robertoortizu @DianaRojasCali @juanmartinbc @AlcaldiaDeCali Ya está tan juicioso publicando día a día estas cifras... porq no pública la de hoy también, continué informándonos."}, {"id": "1349553514759020546", "text": "@Sergio_FARC @IvanDuque @millersoto Por qué sigue con su alias de criminal?"}, {"id": "1349553512749920256", "text": "@HENRYCASTROPEL1 @mariolopez1959 @HOLLMANMORRIS @RoyBarreras @AABenedetti @velascoluisf @petrogustavo El problema es ese .....Creer que el centro ..o la izquierda ..o la derecha ideologias importadas abstractas son la panacea social ...cuando votemos por proyectos sociales , economicos reales y hojas de vida impolutas ese dia el pais cambiara. lo otro es poitiqueria barata"}, {"id": "1349553512066260992", "text": "@Jojare2 @PonchoZuleta ¿Va a estar en el concierto que está organizando su presidente @IvanDuque para cuando lleguen las vacunas?"}, {"id": "1349553510304641024", "text": "@petrogustavo Guerrilla puro guerrill9"}, {"id": "1349553506408140800", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller Soto haciendo pendejadas... vamos a ver en que termina..."}, {"id": "1349553478172110849", "text": "La Sala Disciplinaria fue escindida y extinta, entre otras cosas, por sus grandes escándalos. El presidente @IvanDuque decide ternar y el Congreso elegir magistrado a este abogado. Ellos mismos los eligen para luego atacar la justicia y sus funcionarios. Vergüenza absoluta. https://t.co/voylnOOLXt"}, {"id": "1349553471712849921", "text": "@BluRadioCo El .@ONUHumanRights .@JMVivancoHRW respete a los Colombianos, como dice que en Colombia se levanta una piedra y sale un sicario.\n.@IvanDuque .@CancilleriaCol, el señor Vivanco debe ser declarado persona no grata en Colombia... Que se vaya y respete al país."}, {"id": "1349553456307179520", "text": "Senador @RoyBarreras no son fake news, usted es el promotor de la revocatoria de @IvanDuque y el narcotráficante “Ivan Marquez” públicamente respalda su iniciativa ¿eso no es apoyo? Sin olvidar que el prófugo ya lo había mencionado, lo que lo obligó a tomar distancia públicamente https://t.co/AgXumdiRfM https://t.co/FpjIRdUwF9"}, {"id": "1349553455044718592", "text": "@germant89159208 @hpgicht @petrogustavo el reino del hampa"}, {"id": "1349553442348556289", "text": "@ToroDeArena @petrogustavo Por que ellos mismos no hacen algo, quieren que los demás les hagan el favorcito de sacar esas lacras, son muy conformistas con la cajita mensual se conforman. Aquí a muchos les gustaría recibir su cajita mensual pero a la mayoría no creo, ahí está la historia"}, {"id": "1349553435163713540", "text": "@LuisGuillermoVl @JERobledo Profe, @MiguelAngelNuit al responderle, le está dando la razón, lo invito a releer nuevamente su trino."}, {"id": "1349553416985571328", "text": "@Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Que estamos para las que sea.\nCon todo x COLOMBIA Y NUESTRO PRESIDENTE"}, {"id": "1349553404486561796", "text": "Ojo con el 22, https://t.co/ZWw51I3J7m"}, {"id": "1349553391039557632", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Jejeje habló el mantenido"}, {"id": "1349553377257074688", "text": "@mariela_poveda @IvanDuque @JEP_Colombia Totalmente de acuerdo 👍✅🇨🇴"}, {"id": "1349553351541841921", "text": "@AlvaroUribeVel Debe seguir pico y cédula y toque de queda para que podamos seguir viviendo en una nueva normalidad \n\nInútil soltar a todo el mundo y luego encierro. No está bien \n\nTampoco las marchas y las reuniones de personas \n\nEvidente que estamos llenos"}, {"id": "1349553345988587520", "text": "Y le va hacer la vida cuadritos a @IvanDuque \n\nhttps://t.co/CJw3HOBmgr"}, {"id": "1349553321904893952", "text": "@verdolaga2323 @petrogustavo El jardín botánico del alienado comunista Petro"}, {"id": "1349553297485664256", "text": "@Sergio_FARC @el_fachos @IvanDuque @millersoto A ver se es homicida por accion u omision, tener un año para preparse para los picos, pero autorizo dia sin IVA, no PCR en aeropuertos, abrir comercio etc, esa mediocridad tambien lo hace culpable de las muertes de miles."}, {"id": "1349553273993359360", "text": "@AlvaroUribeVel Será que están hablando del programa de vacunacion de las BACRIM!"}, {"id": "1349553265319550977", "text": "@Sergio_FARC @IvanDuque @millersoto Haga le payaso"}, {"id": "1349553254385016832", "text": "@marcoporchile @petrogustavo @davidrkadler @yanisvaroufakis Marco.... narco.. cuentanos del grupo de puebla!!!!! Va bien el calendario?"}, {"id": "1349553213901574148", "text": "@DanielSamperO Se me quedaron por fuera ocho mil asuntos del Gobierno de Ernesto Samper."}, {"id": "1349553179529244673", "text": "@RobertoMTico @IvanDuque Dios lo escuche hay que prenderle una velita a la virgen de Chiquinquirá"}, {"id": "1349553143785410560", "text": "@IvanDuque @MinSaludCol @MinInterior Una duda, la educación escolar seguirá siendo virtual o habrá posibilidad de alternancia en este semestre?"}, {"id": "1349553115587084292", "text": "@ClaudiaLuci0222 @IvanDuque @JEP_Colombia La raíz de esto es la firma de la TAL PA$$ de FARCSANTOS, nos vendió a la guerrilla, más triste los que le creyeron votando por esa falsa PA$ Y APLAUDIERON COMO FOCAS, no hay peor ciego que el que no quiere ver. Como los noticieros tapan todos lo muertos de la TAL DICIDENCIA."}, {"id": "1349553085811716096", "text": "@CARLOSFMEJIA @AlvaroUribeVel Todas esas babosadas se les cayó desde el día que traicionaste al pueblo que dijo NO a los acuerdos de la Habana, esas tesis no dieron fruto porque la rais está podrida."}, {"id": "1349553070636724229", "text": "@EuNaytiri @escobarp2013 @JoseCuelloB @petrogustavo Pues creo que la mentirosa es usted:\nhttps://t.co/URv3Tgq3s4"}, {"id": "1349553031734550532", "text": "@ximenepa @IvanDuque Como dijo dijo un compañero de la empresa a otro, venga nos tomamos un Guaro y que viva la hipocresía.🤣🤭"}, {"id": "1349553029025042434", "text": "Sí dejó las armas pero lo entramparon. No le dejaron otra alternativa. https://t.co/ZRGxQvGKdB"}, {"id": "1349553007642472449", "text": "@DanielSamperO @fcarrilloflorez @PGN_COL *Desmientanme."}, {"id": "1349552995789402119", "text": "@AlvaroUribeVel Curiosamente su ideología paso de derrotar el capitalismo y la oligarquía, para irse con toda contra el Uribismo.\n\nDefinitivamente la ideología de mantener un país en orden y estable les molesta a la izquierda de gran manera.\n\n💪🏼#JuntosSomosMas💪🏼"}, {"id": "1349552986188558336", "text": "@elmalpajorro @lindajpaez @petrogustavo @Matador000 @NicolasMaduro @Twitter @PalomaValenciaL @MariaFdaCabal @IvanDuque @UribeVelez Creo que Usted estaría encantado si yo tuviese por  avatar una imagen de su camarada Santrich!"}, {"id": "1349552978550779904", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente iniciativa Doc, o se les acaba la pendejada de andar acabando el buen nombre de las personas o se dedican otra cosa, ya está bueno."}, {"id": "1349552951711432705", "text": "https://t.co/h7ttfG71ZN\n\nQUE LES QUEDE MUY CLARO A @IvanDuque @AlvaroUribeVel @tomasuribeEco  Q CON HAMPONES, CRIMINALES DE LESA HUMANIDAD, VIOLADORES, NARCOS SE NEGOCIA, NI SE INDULTAN, SE LE DÁ DE BAJA O CARCEL A PERPETUIDAD.\nAHÍ TIENES LAS CONSECUENCIAS"}, {"id": "1349552931960459265", "text": "@DanielSamperO Todo el rechazo contra el Terrorismo de Estado, el asesinato de líderes sociales, la narco-finca de Guasca, la narco-valija diplomática de Gustavo Jácome Lemus de 1984, contra las implicaciones de Virgilio Barco en el exterminio de la Unión Patriótica, etc."}, {"id": "1349552921969651713", "text": "@IvanDuque @MinSaludCol @MinInterior O sea el salvese quien pueda porque a mi los colombianos me importan un culo, mientras mis amigos banqueros y empresarios esten facturando en resto de colombia que se coma un tarrado de mierda,va hasta el 28 de febrero."}, {"id": "1349552909969723395", "text": "@DonBendecido @elovgon @PlazaPoncho @PTiburona @elcaminante1982 @LEONSK05134309 @LeonSterimberg @jquintero65 @CarlosAcostaCJL @CamaraColombia @EmelRojasC @RicardoAriasM @conecta2_CR @HectorJPardoV @tdfbogota @PachecoCuello @ColombiaJu @dariogonzalezca @epalaciosenado @ColJustaLibres @pastoreduardoc @avivamiento @samuelazout @MarcoCSermoneta @marcospeckel @unidosxisrael @IsraelinSpanish @IsraelinCol @SenRubioPress @infopresidencia @CancilleriaCol @CarlosHolmesTru @IvanDuque @RevistaHyC @PremioAguila @CasaRocaSabanaN @CasaRocaMiami @casarocabogota @CasaRocaBmanga @CasaRocaBquilla @CasaRocaCali @PERIODICOVALOR1 @realDonaldTrump @Israel @estadoisrael @opsoms @JuanLozano_R \"Yahweh es mi luz y mi salvación\n¿De quién temeré?\n\n Yahweh es la fortaleza de mu vida\n¿De quién he de atemorizarme?\n\nCuando se juntaron contra mí los que me persiguen y mis enemigos, para poder acabar conmigo, ellos tropezaron y cayeron\"\n\nSalmo 27:1-2\n\n#CreeenDiosycreeleaDios"}, {"id": "1349552883541401602", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque EXCELENTE MILLER.💪💪💪TE NECESITAMOS DE SENADOR.💪💪🙏"}, {"id": "1349552881297469441", "text": "@LuisEdu620829 Está CLARO!!President @JoeBiden\nJAMAS nos VERÁ con buen ambiente mientras REINE EL URIBISMO. Hicieron TOODO \"LO MEJOR IDIOTA\" para la elección. Hasta en Miami se metieron a joder por @POTUS convencidísimos de 💥ARRAZAR  @AlvaroUribeVel @MariaFdaCabal @CARLOSFMEJIA\nTIRO x la Cu.."}, {"id": "1349552875819704323", "text": "@AlvaroUribeVel @RevistaSemana haciéndole campaña política al @CeDemocratico un clásico"}, {"id": "1349552869884702721", "text": "@IvanDuque @MinSaludCol @MinInterior Nooo tienen huevo como cree que la gente que esta desempleada desde marzo del año pasado va a sobrevivir si es que el.subsidio que aprobaron fue de 480.000 para diez meses y ahora disque 80.000 pesos mientras que ustedes se incrementaron el salario del 6% que gonorrea estoalobien"}, {"id": "1349552866147635209", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar. https://t.co/10cR1mKhkY"}, {"id": "1349552788146155520", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller, total apoyo a tu denuncia. \nEs momento de poner en cintura a estos \"congresistas\" que se creen, que aún están en el monte, donde eran los dioses haciendo su diabólica voluntad..."}, {"id": "1349552787630157827", "text": "@RevistaSemana Ratificando su apoyo a los ideales de la @ColombiaHumana_  de @petrogustavo."}, {"id": "1349552787449905154", "text": "@olmedolopezm @AlvaroUribeVel Aprenda a leer señor Olmedo, no lo dice el, lo dice la OPS."}, {"id": "1349552755678064641", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Alejandro char y familia tienen un historial bastante oscuro y usted lo sabe, siempre pasan defendiendo bandidos"}, {"id": "1349552748497403904", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Doctor Miller esos temas los maneja usted que es abogado, pero cuente con todo nuestro respaldo, ya es hora de que así como ellos han puesto el grito en el cielo cuando se les ha dicho homicidas aún sabiendo el pasado que tienen, es tiempo de que respeten al presidente."}, {"id": "1349552727509118982", "text": "@nilsonagu @IvanDuque A @nilsonagu le cae esta calcomanía como pedrada ! https://t.co/I7ADKouspc"}, {"id": "1349552716343894016", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente 👏🏻 👏🏻👏🏻👏🏻👏🏻"}, {"id": "1349552714506756096", "text": "@IvanDuque @MinSaludCol @MinInterior El Gobierno tuvo meses para adecuar el sistema de salud y garantizar condiciones para confinamientos sin hambre.\n\n¿Qué hizo? Ayudó a los bancos, a Avianca, días SIN IVA... Hoy no tenemos vacunas, ni sistema de salud adecuado, ni Renta Básica, ni siquiera contratos firmados."}, {"id": "1349552704465625088", "text": "@AlvaroUribeVel Ya no se sabe cual es el brazo político o el brazo armado del @PartidoFARC, como tampoco se sabe que papel cumple en todo esto el señor @RoyBarreras."}, {"id": "1349552677949222917", "text": "@AlvaroUribeVel Gracia Ivan Márquez por ayudar al centro democrático...🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️"}, {"id": "1349552673780092930", "text": "@VISIONCBIA @JERobledo Ese viejo miserable se está robando el dinero de la mesada, no hace nada en absoluto. https://t.co/pK0HVmwkP5"}, {"id": "1349552640997384193", "text": "@luisalejo22 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que lo suelten pa que vean"}, {"id": "1349552633627996165", "text": "@AlarconUbaldo16 @IvanDuque @RoyBarreras @CorteSupremaJ @TheJusticeDept Así es muy seguramente si investigan se va a encontrar con la sorpresa de q el trío debe ser el patrocinador de el referendo q promueve la rata barreras"}, {"id": "1349552616506859524", "text": "Así nos tienen los súper alcaldes, gobernanates y estrategas de este país @QuinteroCalle @anibalgaviria @IvanDuque https://t.co/YeXfxBGvdn"}, {"id": "1349552611733741568", "text": "@intiasprilla @IvanDuque Imprima una foto del presidente Uribe y dejé la traga gamin hpta"}, {"id": "1349552597154332673", "text": "@EmbacubaCol @ELTIEMPO @elespectador @Granma_Digital @SemanarioVOZ @semana @WRadioColombia ¿Y los que no salen @DavidRacero @petrogustavo @GustavoBolivar, entre otros, es por qué no les pusieron a consideración la carta o no resoaldan esa postura solidaria con el pueblo cubano que sufre por décadas de inhumano bloqueo y propaganda de terrorista?"}, {"id": "1349552557010595841", "text": "@DanielSamperO Por eso muchos no creen en los \"alternativos\", denuncian todo menos lo que les conviene, ante el terrorismo callan, ubican a sus alfiles en el Senado y no contentos, siguen descaradamente pidiendo indultos para otros criminales peores..."}, {"id": "1349552550324928512", "text": "@DanielSamperO Dejar la armar para que? Para que los extraditen... 😕 Como olvidar la campaña del nefasto centro, en el que según este charlatán se refugia ideológicamente.... \"Paz SI Santrich NO\" jajaja Tibios Hijos de Putas, Narco sobrino."}, {"id": "1349552539184877569", "text": "@RoyBarreras Si es la revocatoria de @IvanDuque también la apoyamos....."}, {"id": "1349552526278983683", "text": "@taltalivan Quien se puede sentir orgulloso cuando te conocen por Pablo Escobar y lo que es peor aún por el cerdo innombrable @IvanDuque"}, {"id": "1349552521140981760", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Abogado, pueden hacer lo que sea pero a CHAR lo agarra petro sin asco y le mete una limpia de votos pa el solito. No se hachen mentiras que ese no es el pollo. @Jaherito"}, {"id": "1349552520268537858", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque ¡¡¡¡Lo felicito asi es que es!!!!"}, {"id": "1349552511003357193", "text": "@AlvaroUribeVel Paraco 🙊"}, {"id": "1349552485971726337", "text": "@AlvaroUribeVel No sea cínico parce, hablando de libertad de expresión cuando chuzaba a sus opositores."}, {"id": "1349552470301749250", "text": "@Betocoralg @CeDemocratico @IvanDuque @FBIMiamiFL q lo capturen!"}, {"id": "1349552465449000960", "text": "Solo alguien como @DanielSamperO dice que Ivan Marquez, ABIERTAMENTE atacando al Uribismo parece \"uribista\".\n\nParece que tanta pornografia y pedofilia le fritó la capacidad de ser racional!  Payaso difamador! https://t.co/ICqEYz8OKA"}, {"id": "1349552464207482882", "text": "Destapando su juego parce?? https://t.co/dxobf99E8Q"}, {"id": "1349552464010358784", "text": "@lafm @IvanDuque @BogotaET @NoticiasRCN @CaracolTV @CaracolRadio . Y para que... Para que se los roben! En Colombia la clase política es lo más putrefacto de la humanidad! https://t.co/p2UeSCvYLW"}, {"id": "1349552450500513793", "text": "@Irma54303441 @miguelsarruf @petrogustavo @GustavoBolivar Así es Irma. Coincido también contigo en lo que mencionas."}, {"id": "1349552404598050816", "text": "@AlvaroUribeVel Cual vacuna ni siquiera la ipodermica la han fabricado"}, {"id": "1349552373857923073", "text": "@intiasprilla @IvanDuque Mejor diga: Resultaron como las 4000 UCI de mi amiga @ClaudiaLopez"}, {"id": "1349552366186602497", "text": "@intiasprilla @IvanDuque Tremendo idiota es usted, debería darle pena dar ese tipo de opinión que sólo un ignorante puede decir eso, tiene derecho a ser mamerto pero no bruto por qué por desgracia está en el congreso.....por ese motivo no debería decir una tremenda idiotez..."}, {"id": "1349552355684069381", "text": "@intiasprilla @IvanDuque Hoy fue el día de las declaraciones de los comandantes y sus esbirros."}, {"id": "1349552329339629570", "text": "@88_Nomada @IvanDuque Lo que pasa es que sus adeptos se caracterizan por ser de escaso entendimiento y de escasa redacción, oyen eso y se deslumbran. Todo mico sabe en qué palo trepa."}, {"id": "1349552317713031168", "text": "Cual? https://t.co/GflPLplm6a"}, {"id": "1349552302349279238", "text": "Tengo más RT yo https://t.co/umGcZYfcku"}, {"id": "1349552266282496002", "text": "\"Acabo de radicar en la sede electrónica de la Procuraduría General de la Nación (@PGN_COL), una queja disciplinaria en contra de los congresistas GRISELDA LOBO (@SandraFARC) y CARLOS CARREÑO (@Sergio_FARC), por llamarle homicida al Presidente de la República (@IvanDuque)\"\nHilo https://t.co/6AuunlL70Q"}, {"id": "1349552264315285504", "text": "@AlvaroUribeVel Debe ser modelo, vacunar sin vacunas. Genios. Y la @OPSOMS_Col @opsoms que nos explique esa mierda."}, {"id": "1349552251749216256", "text": "@juanquiado @DanielSamperO La razón al que la tiene.... Te faltó costa rica"}, {"id": "1349552247059980290", "text": "@petrogustavo Que cara de malandro...le puede!!"}, {"id": "1349552232816111618", "text": "@elmalpajorro @lindajpaez @petrogustavo @Matador000 @NicolasMaduro @Twitter @PalomaValenciaL @MariaFdaCabal @IvanDuque @UribeVelez Estoy en opocicion a la censura al presidente Trump por parte de Twitter y las demás bigtech, también le parece mal que yo me oponga a eso? Dígame cómo pensar entonces! Señor dueño de la tolerancia."}, {"id": "1349552229603307526", "text": "@andrearoae Siii. Y aparte ni sombras de solución, por que hay quienes piensan que @petrogustavo es la solución 🤦‍♂️🤦‍♂️"}, {"id": "1349552221088866305", "text": "@jaimesarajamon @MinSaludCol @IvanDuque Creo que aquí el incapaz de entender la verdadera situación del país y el excelente trabajo del Presidente DUQUE después de lo difícil que ha sido manejar un país dejado en la inmunda por un falso proceso  de paz mentiroso y AHORA PANDEMÍA MUNDIAL. ES UD. SR"}, {"id": "1349552182073417729", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Total apoyo"}, {"id": "1349552163538800645", "text": "@AlvaroUribeVel Lo que era de esperarse Dr Uribe,el Narcoterrorismo nunca se desmovilizo y ahora está con un brazo armado,político y judicial,siempre se advirtió sobre eso y Santos lo negó por un Nobel,desde ya a empezar el proceso de hablar con la gente como en el plebiscito,calle,lengua y pata"}, {"id": "1349552127660728320", "text": "@DanielSamperO @fcarrilloflorez @PGN_COL A Santrich fue al único que sancionó equivocadamente luego de contestar con el montaje que hizo Néstor Humberto Martínez para acabar con el proceso de paz en Colombia."}, {"id": "1349552127581048835", "text": "@intiasprilla @IvanDuque Eso es lo que espera usted lavaperros hpta del terrorismo.."}, {"id": "1349552124334641154", "text": "@AlirioUribeMuoz @IvanDuque Viva polombia!!"}, {"id": "1349552124062035969", "text": "@NoticiasCaracol @PGN_COL @invimacolombia @fcarrilloflorez por qué @FiscaliaCol: no recibe denuncias en contra de usted,  @IvanDuque; @VictoriaBxE... Ni de los violadores de la @PoliciaColombia..."}, {"id": "1349552080550309893", "text": "@davidsanvel @archangelusvzla @petrogustavo Gracias mi viejo.  Sigues dándome la razón.  😎"}, {"id": "1349552063433355267", "text": "Claro por que es pura y física ciencia ficción. https://t.co/lzKXxzACgJ"}, {"id": "1349552057422905346", "text": "@Luisborrero8 @petrogustavo Se está vacunando a gran escala en argentina."}, {"id": "1349552049701203969", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Es temprano para hablar de fórmulas, creo que este es tiempo para empezar a incorporar otros líderes políticas, líderes Sociales, artistas y personas que actualmente quieren aportar al cambio. Solos no podremos arrebatarle el poder a los Zorros de la Política tradicional."}, {"id": "1349552043778666496", "text": "@AlvaroUribeVel Creo que suma más muertos usted de la mano de sus paracos, las convivir y los falsos positivos. La diferencia entre usted y Márquez es que el delinque con botas y usted con corbata."}], "meta": {"newest_id": "1349553571663110145", "oldest_id": "1349552043778666496", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhajjtoklvz9my2lzqzdd9gdq5"}}