{"data": [{"id": "1349749571312787458", "text": "@linaarbelaez @IvanDuque Pues de lo único que te vas a llenar es de esperanzas  jajaj por qué de el líquido de las vacunas nunca por qué ese no llegara . De verdad que tweet más estúpido el suyo , dice uno venga , y es que cuando llegaron esas vacunas que yo no me entere tu nos podrías contar?"}, {"id": "1349749562316091395", "text": "@AndewGreen @petrogustavo De malas !!!"}, {"id": "1349749542661595139", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Y entonces ? Para que están las negociaciones adquirir más vacunas o conseguir la farmacéutica que mejor propone precios para que a menor coste se vacune más población"}, {"id": "1349749541273219074", "text": "@DanielSamperO @richizuluaga @leocharrisg No somos tibios no apoyamos a hidoituango fajardo"}, {"id": "1349749524672229379", "text": "@AlvaroUribeVel Otro paraco menos"}, {"id": "1349749512470978560", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Jaja, para esa diferencia semejante desproporción de precio? 🤣"}, {"id": "1349749510474489856", "text": "@DanielSamperO Colegas suyos."}, {"id": "1349749508389957633", "text": "@AlexLopezMaya @IvanDuque Ahí esta la tramparencia de @IvanDuque. Por eso tanto sigilo en el proceso de compra todo para que nadie sepa cómo quedó el CVY."}, {"id": "1349749484394213377", "text": "@LaRosaDeHebron @JulianJaraUribe @JorgeIvanOspina @IvanDuque Solo aparecen cuando necesitan q  su candidatos vayan a elecciones.... 😔😔😔"}, {"id": "1349749469257072640", "text": "@MechasCar @NelsonBeltrnRo3 @DiegoA3110 @AlvaroUribeVel @CeDemocratico @JEP_Colombia Flavia. Ellos estarian en el Congreso. Es que era SENCILLO. Solo tenian que CUMPLIR con los Acuerdos. No lo hicieron, nos traicionaron a TODOS los que nos la jugamos por el SÍ y regresaron al monte. Uribe tiene discurso gracias a ellos."}, {"id": "1349749465268236289", "text": "@FREDDYCUKAS @Ariasvilla @PublimetroCol @IvanDuque ¿Todavía somos democracia?. Lo único independiente del control uribista es la Corte Suprema, de ahí en más con Duque aumentó: la pobreza, las masacres, la guerra, la mermelada, la desigualdad, el abuso policial, etcétera. Le compro la palabra no estamos peor pero vamos en camino"}, {"id": "1349749462885933057", "text": "Please adicione:\n@NoticiasRCN @rcnradio @NoticiasCaracol @CaracolRadio @BluRadioCo @NestorMoralesC \n@WRadioColombia @jsanchezcristo @RevistaSemana \n@VickyDavilaH @lcvelez @mluciaramirez @ELTIEMPO \n@Zuletalleras @ReinaMauricio y un continuara. https://t.co/pH3swu67Tx"}, {"id": "1349749453851414537", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar ¿Cuál es el pasado criminal de @petrogustavo? ¿Dónde están las pruebas?"}, {"id": "1349749451708104704", "text": "@AlexLopezMaya @IvanDuque Alguien lo dijo: se abre el cartel de la vacuna."}, {"id": "1349749447517941769", "text": "Y vuelven los mariachi, ya los extrañaba!! @ClaudiaLopez @DanielSamperO @Fontibon_Bogota\n@MinSaludCol\n#VacunaCOVID19"}, {"id": "1349749437489405952", "text": "@91Pao0 @IvanDuque Jajajajajaaj es verdad pero ya se celebrarán mas ... Por ahora la tortica jajajajaj"}, {"id": "1349749429683826688", "text": "#Colombia los hampones jamas lo dejaran de ser,lo llevan en la sangre, se le cayo el 🎪 a uno de los peores @IvanMarquezOfic , especialistas en montajes, jamas olvidemos q #LosBuenosSomosMas @AlvaroUribeVel @AdamSmithFree @jacsmil1966 @theduck0509 @paisasdans @LAPlazasVega https://t.co/RrFRZbo5pX"}, {"id": "1349749422373138433", "text": "@infopresidencia @IvanDuque Claro por eso la vacuna AstraZeneca que cuesta entre 2 y 10 dólares, uds la están comprando a 21 dólares? quieren verle la cara de pendejos a los colombianos y luego salir con su demagogia. a EEUU se la cobran a $4 dólares. @IvanDuque INEPTO!"}, {"id": "1349749408074764289", "text": "@AlexLopezMaya @IvanDuque como sabemos que no las vendió a los mismos U$2?"}, {"id": "1349749391817633794", "text": "Ah pero al cerdo @IvanDuque  y toda la gallada demoniatica siempre dicen q son mentiras de ellos y q todo está bn en el pais https://t.co/gzqhaQzy8U"}, {"id": "1349749376583954433", "text": "@PhilipJGomez @mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Seguro? https://t.co/Lhuq5CGrGP"}, {"id": "1349749371643035648", "text": "@carlos8a210856 @MinSaludCol @IvanDuque Así es Carlos! Acá los degenerados son los que ocupan las camas mientras los demás trabajan"}, {"id": "1349749364483305474", "text": "@DanielSamperO Iván Márquez es un alfil del uribismo. Reaparece mágicamente apoyando un tema a donde nadie lo ha llamado y hablando de política alternativa, un discurso que fácilmente lo está usando el uribismo para decir estupideces.\n\nEsos delincuentes son los mejores \"amigos\" de Uribe."}, {"id": "1349749363984232449", "text": "@richizuluaga @elReneJimenez @DanielSamperO @leocharrisg @ivanmarulanda @petrogustavo Quién miente? si ninguno de los dos es un corrupto! Tenga palabra y sostenga lo que escribe! Y si Petro o Marulanda o el que sea es corrupto ps compruébelo! https://t.co/BOaZMz8W0O"}, {"id": "1349749361174061056", "text": "@QHuboMedallo @IvanDuque Excelente idea"}, {"id": "1349749359676706816", "text": "@jrossone @petrogustavo Menos de 10 USD unidad"}, {"id": "1349749356983951365", "text": "Aparecen las llaves que vergüenza este gobierno @IvanDuque @AlvaroUribeVel hacen negocio con vida de ciudadanos. Hasta cuándo nos vamos aguantar corruptos en el poder https://t.co/GhGbYf9KQ5"}, {"id": "1349749298347601920", "text": "@infopresidencia @IvanDuque El no ver evidencia de la compra de las vacunas hace que el ciudadano común se preocupe ya que no ve facil recuperar todo aquello que lamentablemente ha perdido con el #COVID19 (dinero, vivienda, empleo, etc.) Si mostrasen las pruebas, no se armarían estas tormentas de arena."}, {"id": "1349749286574190595", "text": "-Ellos no se definen entre la vida y la muerte, ellos están dormidos, arrodillados y con el qlo ocupado: divide y reinarás. https://t.co/KdNOu9l48o"}, {"id": "1349749275736076288", "text": "@DanielSamperO @richizuluaga @leocharrisg Con ustedes el payaso de 40 uribista de sangre  y tibio de corazón, es el creador del PETRISMO, que solo existe en su cabeza, lo invito a que lea el programa de COLOMBIA HUMANA, en donde el legítimo presidente @petrogustavo es el promotor."}, {"id": "1349749271013318656", "text": "Ese es el negocio socio!!!! ahí y así está la corrupción rampante y sin vigilancia😂😂😂😂😂😂 https://t.co/H0AjKLuMIk"}, {"id": "1349749270858051586", "text": "@AlvaroUribeVel Vengo a denunciar una #fiestasencuarentenason"}, {"id": "1349749270036013056", "text": "@MamA_Arte @IvanDuque La carta de siempre."}, {"id": "1349749267385212930", "text": "Y sí el #Matarife dice que él elegido es @petrogustavo, ¿También lo harían?\n#Uribe \n#DuqueHomicida https://t.co/rVC6CBsxSx"}, {"id": "1349749240935940096", "text": "@IvanDuque @MinSaludCol @MinInterior Cuál es el apoyo en salud nesecitamos echos no tanta paja por tv , con todo respeto , Aga algo por Colombia , que clase de seres humanos son los políticos !"}, {"id": "1349749225849049089", "text": "@latinapuntocom @midasmckalister @ClaudiaLopez @LuisErnestoGL @IvanDuque @Pelicolombianas @FisicoImpuro @geoduque @Nessnio @RobertoMTico A la misma ciudad de 10 millones de habitantes le dijo muy campante \"No hay que tener pánico, el coronavirus es un tipo común de gripa\"\n\nLo que educa es el ejemplo y lo de @ClaudiaLopez es indefendible encimele el rollo con sus \"vacaciones\", lo del fraudulento de Duque ni hablar"}, {"id": "1349749224343269376", "text": "@DanielSamperO @richizuluaga @leocharrisg Primero investigue @DanielSamperO a quien está promocionando. Vergonzoso usted darle 15 min de fama a estos 2 personajes."}, {"id": "1349749217506549762", "text": "Tranquilos todos, es que mi presidente @IvanDuque primero estaba negociando las vacunas para el simulacro, el pobre es un incomprendido 😪"}, {"id": "1349749198502174723", "text": "@Nessnio @CeDemocratico @IvanDuque Seee, esperaba algo así la verdad"}, {"id": "1349749188041592835", "text": "@AlexLopezMaya @IvanDuque Todo lo hacen mal, lo saben pero no les importa, son incompetentes, ineptos, deshonestos, desorganizados, cínicos, mentirosos, los más triste es ver qué todavía hay gente que defiende lo indefendible,  seamos sensatos."}, {"id": "1349749187991265284", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Los que quieren usar la vacuna como plataforma son los de la secta del narcoparaco, por eso lo retardan para hacer proselitismo con la vacuna 🤔"}, {"id": "1349749179338293248", "text": "@Leyunda @petrogustavo Sí, pero la vacuna no se produce en México, por eso cada semana llega un cargamento aéreo de DHL al Aeropuerto Internacional de la Ciudad de México con lotes de vacunas."}, {"id": "1349749160136896516", "text": "@Nessnio @IvanDuque Iván Márquez es un alfil del uribismo. Reaparece mágicamente apoyando un tema a donde nadie lo ha llamado y hablando de política alternativa, un discurso que fácilmente lo está usando el uribismo para decir estupideces.\n\nEsos delincuentes son los mejores \"amigos\" de Uribe."}, {"id": "1349749141337944065", "text": "Cada vez que me cobran el 4x1000 por cada tranferencia, recuerdo muy informalmente a @AlvaroUribeVel y a su querida madrecita."}, {"id": "1349749115228483585", "text": "@Migue_L_ez @ArielAnaliza @IvanDuque @EEopinion 😂😂 tiene casa propia? Paga impuestos o vacuna a algún grupo armado?, tiene salud o está esperando a verse afectado?, tiene justicia o no ha sido vulnerado?, el viejo discurso polombiano de creer que no come mierda por tener un poquito más que los otros."}, {"id": "1349749114402189313", "text": "@DanielSamperO @richizuluaga @leocharrisg Reportándome @DanielSamperO @DCoronell Yo sí soy orgullosamente PETRISTA"}, {"id": "1349749099629850624", "text": "@HectorM62113448 @sandiarebelde28 @IvanDuque @Fruizgomez yo tuve un profesor muy sabio y muy grosero del cual aprendí muchísimo, por ejemplo:\naprendí a identificar un bobo hijueputa"}, {"id": "1349749092566654977", "text": "@petrogustavo El señor de la petrobolsa todo el tiempo destruyendo y envenenando. Explíquele al país: ¿por qué voto en contra de la ley de vacunas?. Este sujeto si es un politiquero, barato y populista."}, {"id": "1349749074090721280", "text": "@IvanDuque @MinSaludCol @MinInterior O sea que habra pago extraordinario para los jovenes en acción?"}, {"id": "1349749073096695808", "text": "@IvanDuque @AlvaroUribeVel @MariaFdaCabal @PalomaSenadora @CarlosHolmesTru \nOjalá reconsideren esa posición. https://t.co/3vo7bQVaNk"}, {"id": "1349749055644164100", "text": "Las cifras que denuncian desde @FeminicidiosCol Refleja la gravísima situación de las Mujeres en Colombia.\n\nEs lamentable e indignante que en tan solo 13 días del 2021 se registren 16 Muertes. @casa_la\n\nHacemos llamado urgente a @IvanDuque @mluciaramirez https://t.co/nxGHmzGPIg… https://t.co/7hRvLiRlXT"}, {"id": "1349749049797259265", "text": "@CathyJuvinao Está dura la pelea entre algunos alfiles del uribismo haciéndole campaña a @petrogustavo e Iván Márquez a quien sea que diga Uribe."}, {"id": "1349749034328731648", "text": "@infopresidencia @IvanDuque Así, es señor Presidente, hay muchos ardidos porque no pueden meter mano a ese pastel. Firmé con la compra de las vacunas y sus delegados las entregan a cada departamento."}, {"id": "1349749028704165889", "text": "@Luz23180599 @petrogustavo Es que casi todo lo que usted tiene en la cabeza es mierda\n\nPor eso la no correspondencia con la realidad"}, {"id": "1349749028439863297", "text": "¡¡¡La tal confidencialidad!\n\nLa corrupción de la banda delincuencial del @CeDemocratico y su presidente @IvanDuque\nno podía faltar, AstraZeneca vendió vacunas a 2 dólares a Europa y a 4 dólares a EEUU, mientras que Colombia las compro a $ 21 dólares. ¿Pueden creerlo?"}, {"id": "1349749028301504514", "text": "@DanielSamperO @MJDuzan Mi admiración por siempre MJD por tu valentía,Dios te proteja !!"}, {"id": "1349749020684673027", "text": "@MONYRODRIGUEZOF Que le pregunten a @ClaudiaLopez @Fruizgomez @IvanDuque ellos SI SABEN, POR ESO TODOS LOS DÍAS DICEN QUE TODO VA PERFECTO, QUE HAY QUE IMPULSAR EL TURISMO Y QUE LA CULPA ES NUESTRA POR LA NECESIDAD DE COMER, ARRIENDO Y OTRAS PENDEJADAS! @merv59 @HELIODOPTERO @petrogustavo"}, {"id": "1349749019925508096", "text": "@DanielSamperO Habló el bufón de la corrupción y comodín de la familia del paquidermo, amén de sus arrechantes palabras y gustos infantiles, un payaso más de la corte pasada tapando el sol con las manos"}, {"id": "1349748989890060291", "text": "@jcpantojag @richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Si claro, es que nadie lo esta evaluando legalmente, le hace una evaluación ética y cívica, eso hace uno con los lideres, mas si es presidenciable. Igual a Uribe, que le dicen que no hay fallos, pero cada cual lo descalifica éticamente."}, {"id": "1349748981878853633", "text": "@richizuluaga @ratacell @DcpCp @DanielSamperO @leocharrisg @petrogustavo ¿La llegada de otro Uribista sería positivo? ¿Es preferible continuar con el desastre fallido de gobiernos prouribistas?"}, {"id": "1349748981648273415", "text": "@JuanAcevedoGar1 @lucifan57 @petrogustavo @CorteSupremaJ Ese magistrado se hace el  mka para investigar"}, {"id": "1349748944893579267", "text": "En serio, no sé qué putas le ven a un huevón como @DanielSamperO. Con canas en las 33 rayas y jurándose un guambito de 15, chistoso, díscolo e irreverente. Esa ropa que nunca se quita y esos tenis le deben oler delicioso. \n\nTremendo pelmazo!"}, {"id": "1349748938648281090", "text": "@petrogustavo Cartel de la vacuna."}, {"id": "1349748932960780289", "text": "Es increíble como se juega con\nLa salud de la humanidad\nEs un crimen.\n@IvanDuque 🇨🇴🇨🇴\n@MinSaludCol Fernando Ruiz\n@UNGeneva\n@ONUinfo\n@pedrosoto785\n@albamarinamessa\n@mgomezmartinez\n@marcorubio\n@Albrunori\n@OEA_oficial\n@OMS_es\n@arango_mauricio\n@Carolin78804158\n@CNNEE https://t.co/y8xpCpDvA8"}, {"id": "1349748932113555462", "text": "@RafaelDuarteCh @alex_guaza @ing_angarita7 @EusebioLeal2 @yesid977 @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Que pelea más marica, sabían ustedes que calculan que le galaxia tiene 13770 millones de años aprox. de antigüedad. Ahora ponga esa cifra en metros cúbicos y en ese espacio cabe la mierda que me valen sus comentarios. Care chimbas, paren ya!!!"}, {"id": "1349748925465571328", "text": "@luisRebel_ @DanielSamperO @leocharrisg Uyyy Luis, eso estuvo bajo."}, {"id": "1349748912236670983", "text": "@IvanDuque @MinSaludCol @MinInterior Habla de responsabilidad, si le da libre albedrío a los demás"}, {"id": "1349748907853701125", "text": "@Zuluaga1924 @AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Mrk cualquier bobo hijueputa con primaria aprobada es mejor mandatario"}, {"id": "1349748907547512832", "text": "@DanielSamperO Pensé que era usted quien hacía propaganda camuflada al uribismo! Cómo se definiría usted entonces? Centro ultra derechista?"}, {"id": "1349748897099476999", "text": "@CARLOSFMEJIA @AlvaroUribeVel Iván Márquez es un alfil del uribismo. Reaparece mágicamente apoyando un tema a donde nadie lo ha llamado y hablando de política alternativa, un discurso que fácilmente lo está usando el uribismo para decir estupideces.\n\nEsos delincuentes son los mejores \"amigos\" de Uribe."}, {"id": "1349748870163607555", "text": "¿AHORA ASESOR DE LAS DISIDENCIAS?\n\nApoyó el Acuerdo de la Habana, defensor de Santrich y ahora quiere fungir como \"asesor\" de la \"coalición\" para revocar a @IvanDuque.\n\nSIN IDIOTAS NO HAY PARAISO https://t.co/WEkzBmTjCQ"}, {"id": "1349748854678290433", "text": "@petrogustavo Alguien se fijo en el * en el que hacen mención a Pfizer y no es un anuncio oficial."}, {"id": "1349748843722797065", "text": "@DanielSamperO Pero que quede claro: del URIBISMO no de quienes queremos la paz. No se diga después que es un vocero de quienes queremos otra opción de país."}, {"id": "1349748837183852547", "text": "@ALVAROHPRADA @CeDemocratico 🤣🤣🤣\n¿No le da vergüenza decir q son muro de contención del comunismo/dictadura, si @IvanDuque maneja la mayoría del @SenadoGovCo @CamaraColombia, las cabezas de la @PGN_COL @CGR_Colombia @FiscaliaCol @DefensoriaCol @PoliciaColombia @COL_EJERCITO?\n\nAsesinan líderes de DDHH... https://t.co/OAt7PyxXDV"}, {"id": "1349748814735945738", "text": "@Eduardo9j @Leodetodoslost1 @Javehl2 @Betocoralg @DanielSamperO @richizuluaga @leocharrisg no es admiración, y además estoy en contra de el fanatismo que le muestra a Uribe, solo que se le reconoce que está más preparado y por lo menos ha leido."}, {"id": "1349748808826105859", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ahora si se destapó este tinterillo corrupto. Solo faltaba que comenzara a defender también a los delincuentes de cuello blanco, como lo son los Char. Qué belleza. Lo que compra el dinero y los puestos para las esposas."}, {"id": "1349748795068833792", "text": "@MaflaRonald @Dassler1804 @AlexLopezMaya @IvanDuque El problema no es la población, el señor Duque pensó \"Como yo soy vivo compraré la vacuna cuando ya esté lista y aprobada\" obvio la van a meter más cara."}, {"id": "1349748758641336321", "text": "¿Para qué tenemos Presidencia de la República, @IvanDuque, si cuando se le necesita no cumple con ninguna de sus funciones. Hay Ministerios Nacionales que usted coordina. Sino, mejor instituyamos el Federalismo.A ver si hay hombres más capaces que usted y su jefe @AlvaroUribeVel"}, {"id": "1349748749816524801", "text": "@alexmusicosax @Dassler1804 @AlexLopezMaya @IvanDuque Le dicen una en tres mil , para mayor economia 3 en 10.000 y lanza el billete de una"}, {"id": "1349748749036355589", "text": "@CParamillo @MafeCarrascal @AbadColorado @DanielSamperO @CNRFARC @SandinoVictoria @EmilioCalleG @CamilaFARC @MielMontana @ComunesANT @PartidoFARC Las montañas donde por décadas los terrorista de las farc, como Sandino, obligaban a los campesinos a cultivar coca!!\nEste esfuerzo es estatal para activar economías lícitas!! Excelente resultado"}, {"id": "1349748744976297984", "text": "Una pregunta, @petrogustavo es mas INEPTO q BANDIDO o mas BANDIDO q INEPTO? https://t.co/MFCfKCSqvo"}, {"id": "1349748739058053125", "text": "@Fillipo222 @IvanDuque no lo dudes, la pantalla del neocastrochavismos no les va a funcionar, y tiene que establecerse a travez del miedo."}, {"id": "1349748738001137667", "text": "@williamfcuervo @DanielSamperO Si el acuerdo fue incumplido no deberia haber ningun activista de las farc en congreso y ningún exgerrillero devengando salarios del estado"}, {"id": "1349748726718484495", "text": "@ejduartec1 @petrogustavo ¿Cuál es la información oficial entonces? No la hay, sólo anuncios."}, {"id": "1349748723988000768", "text": "@lasillavacia @IvanDuque TENER UN MAGISTRADO(?) QUE PUEDE INVESTIGAR A UN MAGISTRADO Y SANCIONARLO, O A UN JUEZ, A UN ABOGADO, ESTÁ CUESTIONADO Y ACUSADO Y Q EL 26 TIENE UNA CITA EN LA CSJ, NO ES UN ACTO LEGAL, EL CUESTIONAMIENTO ACABA CUANDO LO CONDENEN, DICE EL DUQUE Y SUS LACAYOS, PERO Y LA MORAL Q?"}, {"id": "1349748716652126208", "text": "@DanielSamperO @richizuluaga @leocharrisg Eso no se hace Daniel, muy mal hermano."}, {"id": "1349748704585150472", "text": "@Dan_Andrews_5 @DanielSamperO @PartidoFARC @sergio_fajardo Lo qué pasa es que la Farc y el Uribismo son fuerzas opuestas ideológicas pero con las mismas ansias de nunca querer soltar el poder. Así sea con métodos sucios. Por eso Trump, Uribe, Maduro y Xi Jinping son lo mismo así les vaya bien o mal con su elección de políticas públicas"}, {"id": "1349748696238456837", "text": "@IvanDuque Bueno y ya casi te vas verdad? 2022 te esperamos con ansias para ver la salida de este señor que no sirvió para mí mierda para estar todos los días sentado en una silla hablando mentiras y jugando con las personas"}, {"id": "1349748663552253958", "text": "@DanielSamperO Los alcaldes y gobernadores peleando por las vacunas, pero ya reservaron la plata para las jeringas y pagar el personal que las va a aplicar? Porque eso sí es su responsabilidad."}, {"id": "1349748646192050178", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo soy de \"extremo centro\""}, {"id": "1349748639787315201", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Los imagino así Alejo. https://t.co/qTcmyrHpx2"}, {"id": "1349748633537802241", "text": "@AlexLopezMaya @IvanDuque De casualidad van con los contratos mks y eternos pa la entrega y los sobrecostos por q subcontratan... No son capaces de contratar sin en famoso C.B.Y"}, {"id": "1349748612008468480", "text": "Ojalá me equivoque, pero como van las cosas, vamos a enfrentar un mercado negro de vacunas anti covid19.\nLa incapacidad del gobierno de @IvanDuque tiene el país echado a su suerte. Eso lo aprovecharan los delincuentes."}, {"id": "1349748609911320577", "text": "Qué enorme capacidad de ser patético. https://t.co/JqIEMMEG3A"}, {"id": "1349748607084335105", "text": "@XavierElCaice @infopresidencia @IvanDuque Se viene el cartel de las vacunas!! Nada raro en la raza uribista"}, {"id": "1349748604332875779", "text": "@AntonellaCurad4 @RevistaSemana @IvanDuque Vuelvo y te digo, el hecho de que no crea en el títere de pesos pesados de #GeorgeSoros en Colombia, Miss Col. @IvanDuque, no me convierte en Petrista. El Sofisma de distracción de izquierda y derecha solo cabe en mentes tercermundistas."}, {"id": "1349748590634291204", "text": "@CarlosCarrilloA @DanielSamperO Pero Carrillo, que no le guste ninguno es un derecho que Samper tiene, ¿O tampoco? Ese discursito del que no piense como yo entonces es mi enemigo, si pues tampoco.\n\nY es más, puede ser de izquierda sin ser petrista o de derecha sin ser uribista. Tiene derecho a disentir ¿O no?"}, {"id": "1349748588826546176", "text": "@petrogustavo arremete contra la dignidad del presidente y espera q esto no le cause problemas?.\nPara q pueda probar sus afirmaciones, debe tener pruebas de que Duque ordenó las interceptaciones.\n\nY su queja tiene relación también con las chuzadas ilegales contra Uribe?. https://t.co/scnmDla4VP"}, {"id": "1349748572540039169", "text": "@AlvaroUribeVel De que hablas viejo ? Si no contrato tienen. Deje de dar información falsa para taparle lo inútil al títere que puso de presidente. Respeten !!! Y póngalo a trabajar"}, {"id": "1349748572200316933", "text": "@Joan151095 @jaguerrerobta @aba261 @VenezuelaNOdesm @CaroHasim @LibertadChile1 @MonicaAparicioA @NoelGAbreu @mireyac_oro @FridaSiKahlo @maestrociro @monicacorrales @CHC31 @geopolytica @omarbula @Csanchezberzain @realDonaldTrump @CriticaSinMiedo @trafficMcbo @ResistenciaV58 @AlvaroUribeVel @JoseLuisExeni @NormaPierola @federicoalves @alopezescarre @rubiodelpozo @jdanielferrer @GerdLuders @ARMANDITOLIC @JohanaZurima @RH3927 @AndresPastrana_ @jorasquin @LuisLazaroGuanc @ernestounpacu @alexeisunpacu @KataCuba @luzgw4 @observacuba @sobramarmed @franciscoxloza @Edgaros98844510 @RCalasich @exilioboliviano @VP @JustinTrudeau No es eso exactamente lo que ocurre en el Medio Oriente hoy día? O no?"}], "meta": {"newest_id": "1349749571312787458", "oldest_id": "1349748572200316933", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespl1x9pkhihydoxrb1srerh"}}