{"data": [{"id": "1349739998426361857", "text": "@AlexLopezMaya @IvanDuque MUY ESTUPIDOS COMPRAR ASTRAZENECA CON EFECTIVIDAD DEL 70%"}, {"id": "1349739980944535556", "text": "@JulianDRinconS @CarlosCarrilloA @DanielSamperO No cuente con migo"}, {"id": "1349739962900484097", "text": "@petrogustavo El mejor terrorista, es el que está muerto, debería alegrarte petro https://t.co/UDDDuuvXrg"}, {"id": "1349739944051433474", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Llevamos más de 20 días por encima de 300 muertos diarios, llamarle asesino es poco\nUd fué uno de que justificó el bombardeo a los niños..... De que me habla viejo......"}, {"id": "1349739931833401345", "text": "@Johanajjcol @IvanDuque Tienen q abatirlo junto con el ciego y demás plaga guerrillera!!!, y eso por cuenta de nuestro ejercito!!!!\nNos han declarado la guerra, mejor q se preparen, porq pagarán!!!"}, {"id": "1349739924539514880", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Buena esa Dr Miller !! Hágale a ese proceso. Somos muchos los que lo apoyamos. Estamos mamaos de los actos de esta gente. Fungen como adalides de la moral y señalan sin fundamento alguno. Se les olvidó de donde vienen y todo le que le hicieron a nuestra patria. COLOMBIA NO OLVIDA"}, {"id": "1349739924078153728", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Dejen de pagarle bolas a este lagarto, que quiere un cargo en el gobierno, esa lamboneria es típica de estos pelmazos !! https://t.co/6GJ6f7veKR"}, {"id": "1349739918906413056", "text": "@AlvaroUribeVel Qepd"}, {"id": "1349739918080110593", "text": "Colombia hace honor a su título de ser el país más corrupto del mundo. @CMonteroOficial @inafinogenova @GustavoBolivar @petrogustavo @merv59 https://t.co/8m3PdALo2b"}, {"id": "1349739917442756611", "text": "@quinteroandres7 @johannairiarte @RevistaSemana @JERobledo A ver...son confidenciales, por lo tanto como los voy a conocer. Lo dijo el ministro de salud. Y. Si.... Le creo"}, {"id": "1349739887063420932", "text": "@ElQueLosDELATA @Silencio009 @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Hostigador e instigador malevo de la violencia contra periodistas tildarlos de \"amigos\" del terrorismo es ponerlos en la mira de los sedientos de sangre demócrata lo q hoy mismo hace contra l@s maestr@s y que FECODE denuncia con enteresa este \"frentero\" es una vargüenza nacional"}, {"id": "1349739879043883009", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Ubiquese,Petro es mejor persona que usted,dejen de infundir odio hacia la izquierda @DanielSamperO  si usted es periodista deberia ser imparcial solo etica profesional."}, {"id": "1349739856818106370", "text": "@Pelicolombianas @DanielSamperO No es el único al que sigue, Daniel tambien era fiel seguidor de Jay Tomy el “Influencer” que le dio paletas de jabones a ancianos y apenas empezaron a montarsela lo dejó de seguir"}, {"id": "1349739847959912450", "text": "@AlvaroUribeVel el único programa de este gobierno es el show del cerdo a las 6 de la tarde, de resto no tienen ni vacunas, ni un plan  ni nada solo muertos todos los días, viejo populista, paraco..."}, {"id": "1349739840477274114", "text": "@SantiagoMadrian @IvanDuque Este tipo es increíble, en el afán de sabotear y destruir no analiza q se van a ¨cerrar contratos¨ pero para las 6 millones de personas q faltan y completar 35 millones o sea el 70%.  Los otros contratos ya están. Menos le importa llamar homicida a nuestro BUEN Presi"}, {"id": "1349739830872330241", "text": "@jdc1983 @IvanDuque por qué no está \"naranja\" 🤷🏿‍♀️ ¡Ese es!"}, {"id": "1349739814162198528", "text": "¿ @EnriquePenalosa vive en el planeta de lo hipotético? ¿afirmar como gran logro un calendario que el mismo gobierno de @IvanDuque dice que puede ser modificado? https://t.co/Bl6J2B1plL"}, {"id": "1349739807342260231", "text": "@AlexLopezMaya @IvanDuque Ja este colombia"}, {"id": "1349739803433070595", "text": "Las opiniones obsesivas de #losdanieles contra @petrogustavo al querer igualarlo absurdamente con Uribe se vuelven tendencia en twweter porque algunos contestarios las replican. La mejor forma de apagarlas es desatendiéndolas, ignorarlas."}, {"id": "1349739793131954179", "text": "@millersoto Y no le parece que hay cosas más graves como las mentiras de @IvanDuque  con respecto a las vacunas o el gasto de el.helicoptero con el cual si hubiese comprado las vacunas por qué eso nos está jodiendo a TODOS los colombianos!"}, {"id": "1349739786970554371", "text": "No hay vacunas para el #COVIDー19 pero ya tenemos técnico para la selección de futbol que no gana ni en una piñata! Ya no hay de que preocuparse. Gracias subpresidente @IvanDuque !! #GobiernoDeInutiles #GobiernoCriminalyCorrupto"}, {"id": "1349739786421071872", "text": "@Adolodelcas @miguelcardonam @petrogustavo Yo cambiaría ese \"cómo sabe?\" a \"como sabe!!\""}, {"id": "1349739779236237312", "text": "En Colombia a los Corruptos los premian Nombrándolo como Magistrado, de la Comisión para juzgar a Jueces @IvanDuque https://t.co/L69Xcez3uW"}, {"id": "1349739773695569921", "text": "@DanielSamperO @richizuluaga @leocharrisg Me declaro miembro de este excelente y coherente grupo , que bueno poder opinar sin miedo a combertirse en un eslabon de los 2 polos o petrista o uribista solo poder abrir los ojos y  oidos del pueblo que n ultmas es lo que menos le importa a la clase politequera cleptocrata https://t.co/E1egSFLRIR"}, {"id": "1349739757014839296", "text": "@DanielSamperO @richizuluaga @leocharrisg No se trata de individuos o ideologías se trata de una lucha por la vida. Utiliza tu cerebro y tomarás la mejor opción."}, {"id": "1349739753663574018", "text": "Al bagazo poco caso  y punto @DanielSamperO @richizuluaga  manada de triplehijueputas torcidos vendidos como putas al establecimiento tibios sin argumentos sólidos y ademas lameculos lambones y trepadores prepagos que bajeza mental la que tienen es el nivel al que pueden aspirar https://t.co/gTC3FppaBO"}, {"id": "1349739749729329153", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿Quiénes no se sienten ni uribistas, ni petristas y menos Santista como @richizuluaga,  @leocharrisg y @DanielSamperO ? Repórtense acá abajo para hacer hilo 🧵 👇🏽"}, {"id": "1349739748433285120", "text": "@maryluzherran @DanielSamperO @richizuluaga Ese gobierno no va a llegar, ese gobierno debemos conseguirlo entre todos. El voto libre y con pensamiento crítico es nuestra mayor arma."}, {"id": "1349739743609716740", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico No debería dejar un mensaje de condolencia?"}, {"id": "1349739737855242240", "text": "@DanielSamperO @richizuluaga @leocharrisg Así nos llamen tibios queremos una Colombia decente e incluyente, con un candidato que represente a todos los colombianos."}, {"id": "1349739734122151938", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Osea un incremento de mas del 800% en el precio, maldito ignorante?"}, {"id": "1349739724391518213", "text": "@petrogustavo Tanto que joden con mentiras y resentimiento los seguidores de este guerrillero, que fijo llega la vacuna y ni se la ponen.  Fijo van a decir que es un complot del gobierno para controlarlos con micro chips. Ah pero llámenlos a Incendiar el país y ahí están de primeras!"}, {"id": "1349739712030920704", "text": "@manantomec @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque @AlvaroUribeVel @petrogustavo Bobo maricon será que @AlvaroUribeVel se tomo el palacio de justicia? Será  que los mamertos como usted dejan de repetir? Entonces?"}, {"id": "1349739683333492737", "text": "@IvanDuque @MinSaludCol @MinInterior que tenemos en Colombia no sean porquería"}, {"id": "1349739683111120897", "text": "@DianaBa74962502 @Pelicolombianas @DanielSamperO Y ahí qué? @DanielSamperO"}, {"id": "1349739678098890754", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar señor abogado de la mafia que el cerdo dijo y ud salió a replicar que la vacunación empezaba en las primeras semanas de enero. Lo vacilaron amigo de la pitaya"}, {"id": "1349739658847027202", "text": "@petrogustavo Cuantos años duro hacer la Unión Europea ? Para que este venda humo popular. Fácil reunir a sur America !! Jajaja"}, {"id": "1349739651762950148", "text": "@millersoto En político que roba los recursos de alimentación escolar es un homicida debido a que contribuye a la muerte de miles de personas. De igual forma @IvanDuque al no implementar políticas de desarrollo social y económico que prioricen la vida comete crímenes contra la humanidad"}, {"id": "1349739651284787203", "text": "@AntonellaCurad4 @RevistaSemana @IvanDuque Puedo asegurar que el #Globalista Miss Col. @IvanDuque acepta la iniciativa de instaurar negociaciones de “Paz” con los Narco Terroristas del ELN. A la final, lo único que hace falta para entregar el Pais en su totalidad a la izquierda son otras 10 curules gratis"}, {"id": "1349739650785685504", "text": "@DanielSamperO @richizuluaga @leocharrisg A lo bien Samper? Usted a leído al mequetrefe ese de Zuluaga para decir semejante estupidez?. Cada vez usted va más Pal culo en credibilidad"}, {"id": "1349739640563986432", "text": "@IvanDuque @MinSaludCol @MinInterior @IvanDuque bulto de sal no le valla a dar la bienvenida al nuevo DT de la selección Colombia @ReinaldoRuedaDT porque nos sala la selección de fútbol, vea lo que paso con el DT anterior le diste la mano y nos salaste el equipo y hasta el DT quedo salado."}, {"id": "1349739634364801024", "text": "@GeneramosDebate @leocharrisg @DanielSamperO Yo no odio a Petro. \n\nFue un gran senador. Ayudó a destapar las investigaciones de Claudia López sobre parapolítica. \n\nPone temas relevantes sobre la mesa. Como el cambio climático. \n\nSu propuesta de CAMAD es buena."}, {"id": "1349739627733770242", "text": "@Pelicolombianas @DanielSamperO @petrogustavo @nicolaspetroB @charry_manager @AndresCamiloHR Si @Peliscolombianas lo está atacando es por que algo estará haciendo bien."}, {"id": "1349739604149211141", "text": "@FerRubio94 @petrogustavo @merv59 @GustavoBolivar @PizarroMariaJo @Mamertality @Juandav14978345 @DonIzquierdo_ @AidaAvellaE @DavidRacero @Lucas89777309 @UldaricoChilito @LeilaChujfi @williamfer94 @PayanLugo @PascaGuerrero Afortunadamente en la Oposicion tenemos muchos candidatos honestos y preocupados por éste país que la derecha está acabando cada día más, @GustavoBolivar si es una opción, pero hay otros. Me gustaría @GustavoBolivar  para presidenciales de 2026, sería muy buena opción."}, {"id": "1349739600567283712", "text": "@ammejiaaguado @JuanPabloMorris ya lo habían advertido, el robo del uribismo será monumental, histórico. @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO"}, {"id": "1349739594191958020", "text": "@IvanDuque Cómo dijo el gran filósofo, \"eso es como perfumar un bollo de mierda\"..."}, {"id": "1349739586315022337", "text": "@AlexLopezMaya @IvanDuque Es que el negociador es Carrasquilla, ya sabrán uds como son los negocios con ese cafre."}, {"id": "1349739584960176133", "text": "@CathyJuvinao @IvanDuque Como no está condenado, no hay problema según este gobierno pulquérrimo. Y se deduce que no le va a pasar nada."}, {"id": "1349739578480095232", "text": "@William00598549 @IvanDuque Claro que si... lo importante es que no nos vayan a OBLIGAR A VACUNAR! Y para los que dicen que la desinformación mata, ESTOY MUUUUY INFORMADA. No precisamente de la OMS que ya ha sido demandada por mentir sobre el COVID"}, {"id": "1349739554878717952", "text": "@madurohotbta @merv59 @petrogustavo @GustavoBolivar @HELIODOPTERO @MONYRODRIGUEZOF @FisicoImpuro @frgualdron2 @JulianG40747584 @JAntiuribista @AABenedetti @IvanCepedaCast @inafinogenova @GiordanoBrunoFi @charry_manager @Margaritarosadf @vanedelatorre @EpicuroDeSamos_ @PinedaRuizBog Mucho trabajo para la fiscalia..😂🤣😂😂😂😂😂😂😂😂😂🤣Cojan oficio...."}, {"id": "1349739554111107072", "text": "@JohnJamesRodri1 @DanielSamperO @richizuluaga @leocharrisg Como un socialdemocrata le ayuda a un genocida derechista? Usted muy confundido,lo invito a que lea y se informe sobre la vida politica de petro y lo que a aportado a la sociedad."}, {"id": "1349739550323576832", "text": "@alconnegor @AlvaroUribeVel Agrediendo en un trino de condolencia?"}, {"id": "1349739528886620161", "text": "@AlexLopezMaya @IvanDuque Ya empezó el robo  de esta  partida de corruptos .negociar con la vacuna  y este es el comienzo."}, {"id": "1349739524985798659", "text": "Qué descaro! @ClaudiaLopez\nAsí le paga al abnegado y entregado personal médico??? @infopresidencia @IvanDuque\n@MintrabajoCol @MinSaludCol https://t.co/ciuNnSioyj"}, {"id": "1349739524327399424", "text": "@petrogustavo Petro empujando la Agenda Globalista 2030 al pie de la letra, que propone eliminar la propiedad privada y comunismo puro para las masas, pero deja a la élite como dueña de todos los recursos.  Comprobado que es un esbirro de Soros."}, {"id": "1349739519164104704", "text": "@Fabian0111fr @CARLOSFMEJIA @AlvaroUribeVel cualquiera escribe...."}, {"id": "1349739502596726786", "text": "@huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg ¿Polo Polo hablando desde la historia, documentado y con perspectiva?\nJajajajajajajajaja está bueno el chiste."}, {"id": "1349739493016834050", "text": "@DanielSamperO @richizuluaga @leocharrisg 3 pero principalmente no votaré,no por el,a mí la violencia no me asusta,y yo sabía que estos años de gobierno la provocaría,yo crecí en un lugar salvaje,así es el mundo,sino porque un gobierno político víable es imposible de realizar después de este gobierno"}, {"id": "1349739478286364672", "text": "@IvanDuque Felicitaciones, ahora las justicia te da un buen reconocimiento al llamarlo cerdo."}, {"id": "1349739478051598338", "text": "@CarlosCarrilloA @DiegoVelezGar @DanielSamperO Totalmente estaba buscando las palabras correctas para decirlo... Aunque no se comulgue con @petrogustavo igualarlo con URIBE es el discurso de CENTRO y a favor del establecimiento."}, {"id": "1349739470921363458", "text": "@julya140912 Gracias a @AlvaroUribeVel quien con su corrupta democracia, desde 1992, viene negociando, abrazando e indultando, con impunidad y poder politico, a criminales comunistas narcoguerrilleros. El narcosocialismo uribista, es un temor hecho realidad."}, {"id": "1349739456090275840", "text": "Totalmente, a Argentina les pidieron esos recursos.nos quieren meter esos contratos calladitos.\nCon lo regalado y estupido que es @IvanDuque les entrega todo,y les recomienda a personas del Centro Demoniaco para seguir haciendo negocios. #GuardenEsteTuit #ClasesPresenciales2021 https://t.co/lrY6n5ZuAy"}, {"id": "1349739455888957441", "text": "@DanielSamperO @richizuluaga @leocharrisg Creo firmemente que a este país solo lo salva un cambio de liderazgos, lejos del Uribismo oscuro y retrógrado y lejos del Petrismo vendedor de ilusiones y mediocre, como quedó demostrado cuando su lider fue alcalde de Bogotá; No quiero tener que votar de nuevo por el mal menor."}, {"id": "1349739451006664706", "text": "@WRadioColombia Y @DanielSamperO salió a pedir que nombraran Presidente a Minsalud por el anuncio de las vacunas. Y el Urubismo a decir que Duque era el mejor por eso mismo."}, {"id": "1349739433122279426", "text": "@GustavoBolivar Jajajaja ahora resulta que @AlvaroUribeVel  les paga a las farc para que lo apoyen jajajajajajaja Bobobolivar le va toca escribir otro libreto por qué este si es muy mk jajajajajajajajaja ahora sí me hicieron el estos de izquierda 🤣🤣🤣🤣"}, {"id": "1349739423118848006", "text": "@ranoguera Habla igual a @petrogustavo yo creo que él le escribió el libreto"}, {"id": "1349739417242652674", "text": "@lorenzmurcia @AlvaroUribeVel La amo 😻😻"}, {"id": "1349739416688979969", "text": "@lasillavacia @IvanDuque Que cuento habrá detrás de no informar sobre los contratos ?"}, {"id": "1349739411190259718", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista, pero de todos los que dicen ser \"salvadores de 🇨🇴\", al único que no le veo rindiendo pleitesía al actual gobierno y que tiene una propuesta clara alineada con los intereses de la mayoría, es Petro. Si en lo poco no cumplen con su palabra, cómo será en lo mucho⁉️"}, {"id": "1349739396782841856", "text": "Pero el presidente de Colombia @IvanDuque es la dos vainas.. @PartidoFARC @MujerFariana  @LaRojaCerveza @D3mocrata @ColombiaHumana_ @piedadcordoba @izq_rev https://t.co/GpEKcHZL2M"}, {"id": "1349739386900893696", "text": "@millersoto . Es pedir mucho. Solo buscan su beneficio per$$$$$onal . Sin Importar cuántos muertos dejan en el camino . @petrogustavo @ClaudiaLopez @NoticiasCaracol @RoyBarreras @MJDuzan @CathyJuvinao\n@MafeCarrascal @elespectador @fidelcanoco https://t.co/XJwh8AAGFi"}, {"id": "1349739369264013314", "text": "@SergioOlaya_C @AlexLopezMaya @IvanDuque No podemos esperar que la vacuna salga gratis, si todos los días mueren 300 Colombianos. Y bájensen de esa nube, las vacunas serán pagas, por qué quién las venden y las tienen son farmacéuticas privadas. Eso es lo que hay y no se puede hacer nada."}, {"id": "1349739351794733057", "text": "@CarlitoxBrother @DanielSamperO @richizuluaga @leocharrisg Si, también debo ser del fajardismo porque también lo menciono..."}, {"id": "1349739337500528645", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Buenísima porque se complementa mucho, a veces Petro es un poco intransigente y Gustavo es mas mediador. Fórmula perfecta."}, {"id": "1349739331125211136", "text": "@julianquintanat @RoyBarreras @IvanDuque En mi caribe se usa un dicho popular.... ‘Blanco es, gallina lo pone y … frito se come; qué es?’ Roy quiere escurrir el bulto, y es obvio que ahora le molesta o finge molestarle el apoyo de quien sirvió y benefició. ¡Roy, el diablo quiere mucho al hijo, pero le sacará los ojos!."}, {"id": "1349739312519278599", "text": "@marcelagomezh2 @jhonbarrero @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Muy cierto quedan secuelas a mi familia nos repitió y fue más fuerte y nos quedaron náuseas dolores abdominales dolores de cabeza 😔"}, {"id": "1349739288112504834", "text": "@AlexLopezMaya @IvanDuque Uy uy uy.... grave.... aún se puede echar atrás ese negocio?????"}, {"id": "1349739286371790851", "text": "@ClaudiaLuci0222 @0000osd @IvanDuque @JEP_Colombia PLOMO “VENTIAO”!!!!!!!"}, {"id": "1349739280344768513", "text": "@petrogustavo A hacerle seguimiento!"}, {"id": "1349739275483537408", "text": "@AlexLopezMaya @IvanDuque Que negociazooooooo"}, {"id": "1349739269523386368", "text": "@DanielSamperO @richizuluaga @leocharrisg Extremos peligrosos, esos caudillos son los que han subido la violencia encontrando  adeptos gerreristas que los defienden"}, {"id": "1349739264691548161", "text": "@ejduartec1 @petrogustavo Y ud apoyando la corrupción y el debilitamiento social."}, {"id": "1349739255627722754", "text": "@AlvaroUribeVel Para cuándo un pésame de su parte para líderes sociales masacrados?.."}, {"id": "1349739243342503937", "text": "@CARLOSFMEJIA @AlvaroUribeVel La foto se la editó Roy, el socio"}, {"id": "1349739230612893696", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Iba a escribirle que se basa en un simple calculo matematico, pero veo que ya varios lo hicieron. \nEspero que le hayan quedado claro los valores"}, {"id": "1349739228981321729", "text": "@SARGENTOCHALA @petrogustavo Interesante tu cuestionamiento, arrobemos al senador  @petrogustavo para que el personalmente visualice está inquietud, o al menos que su CM (Community Manager) lo vea y se lo informe."}, {"id": "1349739219627896833", "text": "@jdc1983 @IvanDuque Jajaja"}, {"id": "1349739203727405063", "text": "@JIPenC @DanielSamperO @richizuluaga Aquí estoy, el día que le regalé una foto a Robledo. https://t.co/xgnEdddROy"}, {"id": "1349739202720632835", "text": "@DanielSamperO  Colombia merece un cambio positivo y no esta ni el fajardisml ni el uribismo,la gente puede votar por petro sin ser petrista y mucho menos de izquierza,no es malo. https://t.co/GRjJSN6AJz"}, {"id": "1349739193539428354", "text": "@IvanDuque Un estadio mi presidente, no se le vaya a olvidar el estadio..."}, {"id": "1349739169254281221", "text": "@barrabrava1927 @JorgeIvanOspina @IvanDuque Así es, se necesita capital semilla para reactivaciones en todos los sectores, no pañitos de agua tibia."}, {"id": "1349739167215988738", "text": "@kapecho89 @Aemon3428 @DCoronell @DanielSamperO Y todo  bloqueamos a los Danieles que pasará con sus columnas"}, {"id": "1349739164074467329", "text": "@Andr3aBlanco @manantomec @DanielSamperO @richizuluaga @leocharrisg Por qué pensar que a segunda vuelta llegarán 2 de esos 3...?"}, {"id": "1349739161050259456", "text": "Concurso público como el de, por ejemplo, Claudia Bustamante, la lobaza tuitera que puso @IvanDuque al frente del consulado en Orlando.\n\nAsí de meritocrático es este gobiernito. Para creerles a estas “convocatorias públicas”... https://t.co/6dowSGK3cG"}, {"id": "1349739146303172610", "text": "@petrogustavo 🆘 Es un compromiso de todos los Docentes en Medicina de Colombia. Que ayuden al pueblo. No pueden dejar morir mas gente a diario por la negligencia del Gobierno.  ASAP!!"}, {"id": "1349739139021873152", "text": "@AlexLopezMaya @IvanDuque lo barato sale caro, así como la izquierda barata en colombia nunca llegaran al poder"}, {"id": "1349739124132093958", "text": "@cbetancurvargas @AlvaroUribeVel No, en mi humilde Opinión la Politica se debe renovar con Nuevos Lideres de Derecha. Todos tenemos nuestro Ciclo."}, {"id": "1349739122320093185", "text": "@DanielSamperO @richizuluaga @leocharrisg Señor Samper , nada bueno hace con estas acciones. Será autopromocionarse!."}, {"id": "1349739119199576064", "text": "@alcame3 @IvanDuque Es problema de cada uno. Sólo espero que NO SEA OBLIGATORIO. El que se la quiera poner que se la ponga, y el que no.... pues que no se la ponga. A ESO ME REFIERO... ni palo ni nada! Mi cuerpo es mío y a mi NADIE ME OBLIGA A PONERME NADA... SERÁ QUE USTED NO ENTENDIÓ?"}, {"id": "1349739113788960771", "text": "@richizuluaga @JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg Si usted no fuera un don nadie, yo etiquetaría a Petro por difamarlo de esta manera tan atroz, pero supongo que él es demasiado importante para prestarle atención a un demente como usted."}], "meta": {"newest_id": "1349739998426361857", "oldest_id": "1349739113788960771", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheseu4ba5qtxd71p7qen1ycn1"}}