{"data": [{"id": "1349720636395028482", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Muy buena iniciativa, por todos. Gracias!!!"}, {"id": "1349720619877855235", "text": "@julianpenaOC @EdwBallesteros @IvanDuque Atte : Fernando Londoño\n🤡🤡🤡🤡🤡 https://t.co/t8EKimKlgd"}, {"id": "1349720619517161476", "text": "@DanielSamperO @richizuluaga @leocharrisg Venga Daniel en serio, ud defiende a ese señor @richizualuaga que en realidad es un facho disfrazado?\n\nUn tipo que defiende los desalojos en plena pandemia y sobre el hecho juzga sin pruebas a una población vulnerable?\n\nEso es lo que id llama ni Uribista ni Petrista como ud? https://t.co/o0RsAhIHNu"}, {"id": "1349720617990369281", "text": "@RoyBarreras Si, y @AlvaroUribeVel y Gilinsky @RevistaSemana SI TIENEN FOTO DE POPEYE héroe en el estudio."}, {"id": "1349720606334443520", "text": "@EduardoLuger @SaiderMarin @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan Por eso puse “uso de emergencia” en paréntesis 🤦🏼‍♀️"}, {"id": "1349720600042991621", "text": "@Oscarmunevar85 @DIAMI198529 @petrogustavo La obstruye es el partido de gobierno, que en distintas ocasiones ha pedido desmontar dicho mecanismo que dicho sea de paso mecanismo apoyado y avalado Internacionalmente, ahora bien en el caso de los militares genocidas hay una complicidad rampante y eso es lo que indigna."}, {"id": "1349720596620472323", "text": "@CESARAMEJIA @RevistaSemana @JERobledo @JuanManSantos @PartidoFARC Noooo es que el MOIR es el mismo Partido Comunista que creó su aparato armado llamado FARC, ahí solo caben las purgas y las pujas por el poder."}, {"id": "1349720594443599872", "text": "@AlexLopezMaya @IvanDuque Detrimento patrimonial, la corrupta Mafia en el poder del #UribismoCriminal está desangrando el Erario!!!\n\nHay que Demandarlos ya!!!\n\n@IvanCepedaCast \n@cielo_rusinque\n@migueldelrioabg \n@AUGUSTOOCAMPO"}, {"id": "1349720584196915202", "text": "@AlexLopezMaya @RangPerez @IvanDuque Qué opina @DonIzquierdo_"}, {"id": "1349720580950548481", "text": "@AlexLopezMaya @IvanDuque Con razón están desesperados hablando de confidencialidad. Pa que no se sepa cuanto es el chanchullo."}, {"id": "1349720561354764288", "text": "@HUMBERT83153006 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Muy loable,  como todo lo de su partido https://t.co/WBxb3kR6l9"}, {"id": "1349720556497743872", "text": "@NoaladobleMoral @EpicuroDeSamos_ @Itan22650556 @DanielSamperO @richizuluaga @leocharrisg Pues con ínfulas de inferioridad más bien, por qué un tipo ignorante, payaso, calvo, enano y feo, debe tener es complejo de inferioridad máxima, y peor aún con lo que hace, ayuda a destruir el país, ahí le quedó lo del \"menos bravo de la manada\" de ese tipo de criterio es"}, {"id": "1349720544061632513", "text": "@DanielSamperO @richizuluaga @leocharrisg Vergonzoso y triste. https://t.co/4wnsSQsaRz"}, {"id": "1349720540681011200", "text": "@javierayalaseg1 @cuestion_p @DanielSamperO Y Arturo char Jalub?"}, {"id": "1349720538172809218", "text": "@ArianaAladin @IvanDuque Viven de la delincuencia de lo ilegal de hacerle daño a el pueblo colombiano y ahora quieren llegar al poder con falcedades, con mentiras a media como los adiestraron en las montañas con teorías Marxista lennistas que nunca funcionaron"}, {"id": "1349720530841169920", "text": "@petrogustavo @AUGUSTOOCAMPO Y recuerde que es la alianza de países ricos con gobiernos corruptos de países pobres lo que aumenta la desigualdad interna e impulsa la salida de miles de personas a EEUU y Europa, después también somos un problema allá, y no entienden por qué hay tanta inmigración! \nUnos hps!"}, {"id": "1349720518597992449", "text": "@WRadioColombia @IvanDuque La esta haciendo el mismo. Esta dando tumbos, una cosa dice un dia y al siguiente otra."}, {"id": "1349720514340728841", "text": "@AlexLopezMaya @IvanDuque Si UNICEF lo publica por qué aquí el gbno.decía no poder hacerlo? Cómo se les puede creer algo?"}, {"id": "1349720506908479489", "text": "@Suaguagua @petrogustavo Imagino a los periodistas\nVélez\n Gurrisati\nDávila\nSalud Hernández\nCaracol y RCN\nSe estarían dando un caldo de críticas por horas"}, {"id": "1349720502529634304", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Samper se está volviendo como lo que tanto le choca y critica. ¡Chimbo!"}, {"id": "1349720498394030080", "text": "@Betocoralg @DanielSamperO @richizuluaga @leocharrisg Lee de nuevo @Betocoralg. Por ningún lado se relaciona al Petrismo y la crisis del país. Por qué deformar la información? Por qué no quieres que el centro se consolide? Poco aprendiste de la entrevista con @DCoronell. \"Es tácticamente bueno y estratégicamente malo\"."}, {"id": "1349720480543105025", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Está permitido. También está permitido hacerse a un lado, no tomar partido y cuando salga todo mal igual criticar. \n\nEste hombre lleva este tema a estar en contra de algo sólo por ser \"relevante\"(popular o impopular da igual). Esa posición evita la construcción."}, {"id": "1349720475660931073", "text": "@Alejok27Paz @JuanPelaez1027 @manantomec @DanielSamperO @richizuluaga @leocharrisg Bien pueda vote por el que quiera de los tres... yo no votaré por ninguno de ellos en primera vuelta..."}, {"id": "1349720468929052672", "text": "@DanielSamperO @richizuluaga @leocharrisg Esto esta lleno de farjardos, no puedo diferenciarlos."}, {"id": "1349720463073751048", "text": "@EduardBernstei1 @GustavoBolivar @petrogustavo Bueno, ya tu le diste el espacio a Cesar Gaviria en tu pasquín dominical @LosDanielesOp, viendo el error que cometieron al permitir la columna sin pruebas contra el genocida Barco."}, {"id": "1349720455192731648", "text": "Si algo resalto del senador Robledo es la calidad de los especialistas que entrevista y los temas que aborde en esta.\n\n¿ Hay otro senador/a en Colombia que casi que semanalmente reúna a gente en sus redes sociales desde la academia y otro sectores a pensar en Colombia ? https://t.co/mgxXAFxnOT"}, {"id": "1349720445390618624", "text": "@GIOVANNYMONTES @LiliRamirez_5 @DanielSamperO @leocharrisg Así como gobernó Bogotá? \n\nNo, gracias."}, {"id": "1349720437119463424", "text": "@DanielSamperO @richizuluaga @leocharrisg Ese es el debate ? 🤔"}, {"id": "1349720434292436993", "text": "Fácil :\n\nOrdené y desarme sus CONVIVIR , Bacrim , Paramilitares , o como se llamen\n\nA Usted le hacen caso\n\nSólo de la órden y ya https://t.co/CokY0uqNhP"}, {"id": "1349720426671443973", "text": "Para nadie es un secreto que las #Farc toda su existencia han querido derrotar al Uribismo, tanto es su odio por @AlvaroUribeVel que lo han querido quitar de su camino.\n\nY tampoco es un secreto que el único hombre que les ha dado como es y ha debilitado las Farc es y sera AUV."}, {"id": "1349720399945342977", "text": "@vanedelatorre #ConfíoEnLaVacunaPor q ya ha Sido aplicada y estudiada en Europa\n\nNo confío en el Gbno @IvanDuque q solo improvisa y miente descaradamente\n\nSi ya existe una vacuna y la gente en Colombia sigue muriendo es culpa de la ineptitud de su Gbno q tuvieron más de 10 meses para prepararse"}, {"id": "1349720395847507969", "text": "@JuanLuisCasCo @JERobledo Pónganse de acuerdo para que entre ustedes mismo no desinformen https://t.co/KqE8ZB1mYp"}, {"id": "1349720387081232389", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg No ha parado de calumniar a Petro y ahora dice que defiende la verdad?.Lo ha acusado de los más aberrantes crímenes sin sustento alguno y se atreve a decir que podemos ser contradictores sin ser enemigos?. Increíble, ni el uribismo se atrevió a tanto"}, {"id": "1349720379665874945", "text": "@AlvaroUribeVel Judas no tiene precio tu maldad https://t.co/VmKPbGfdZa"}, {"id": "1349720377484840961", "text": "@EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co También sé sacar pantallazos don “Bobazo” https://t.co/KCbQEkHkor"}, {"id": "1349720368131567618", "text": "@CARLOSFMEJIA @AlvaroUribeVel ES QUE ASI ES QUE ACTÚAN ESTOS COMUNISTAS....TODO FALSO, MAQUILLADO, MONTAJES, ETC....PERO MAS PENA DAN LA S QUE TODO SE LO CREEN A ESOS MISERABLES ASESINOS APÁTRIDAS 🤦🏻🤦🏻🤦🏻"}, {"id": "1349720352562302976", "text": "@yulycepeda @IvanDuque Imagínese un tal magistrado hampon y corrupto, cumple el. Perfil  que le gusta a Duque..."}, {"id": "1349720346958639106", "text": "Absoluto apoyo al mensaje de @IvanDuque sobre el narcoterrorista #ivanmarquez.\nOjalá se capture también a su ala política que tanto daño le hace al país.👇🏽\nPresidencia: Iván Márquez será dado de baja como se hizo con Pablo Escobar https://t.co/cCwfjFDNgI"}, {"id": "1349720324590465026", "text": "@petrogustavo Esto de las vacunas es solo un negocio mas!!"}, {"id": "1349720300666171400", "text": "@CARLOSFMEJIA @AlvaroUribeVel Es que no se puedo estar dos veces en una misma foto..."}, {"id": "1349720297214275586", "text": "#Montería inició el modelo de alternancia educativa hoy en George's Noble School. Nuestro Secretario de Educación @gonzalezhoscar, dialogó con los estudiantes que regresaron a las aulas.\n\n@infopresidencia @IvanDuque @caordosgoitia @monterialcaldia @Mineducacion https://t.co/GIuKnWI0D1"}, {"id": "1349720290142597120", "text": "@Indio0917 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque De acuerdo, no se pueden permitir,  todo el país debe ser tan honorable como el uribismo https://t.co/2dZOASE60g"}, {"id": "1349720284404850688", "text": "\"Duque posesionó como magistrado a Juan Carlos Granados, a sabiendas  que iría a juicio por el caso Odebrecht el 3 de febrero - Infobae\"\nSER PILLO PAGA.\n@IvanCepedaCast\n@petrogustavo\n@MJDuzan\n@Monyrica\n@migueldelrioabg\n@Nessnio\n@CeDemocratico\n@PaolaHolguin https://t.co/sJ2jDk8nQt"}, {"id": "1349720276783783937", "text": "@AlexLopezMaya @IvanDuque ¿Será que la negociación la hizo Peñalosa?"}, {"id": "1349720273151516672", "text": "@RedMasNoticias @IvanDuque Muy bien, pero.... Cuando es el día cero?"}, {"id": "1349720266264485890", "text": "@jaradusa @LeilaChujfi @Clafe64 @petrogustavo @GustavoBolivar @AidaAvellaE Es que el problema no es solo Uribe, en Bogotá creyó eso y se subió al barco de los verdes y estamos en la peor crisis. Por cierto, el representante ha sido poco crítico con López."}, {"id": "1349720263248785418", "text": "La tuvieron que vender a peso de huevo. ¿Quién se encarta con semejante chicharrón? @EPMestamosahi y @AlcaldiadeMed  que tienen aspiraciones presidenciales . https://t.co/iwBjm3c6Uj"}, {"id": "1349720258442113024", "text": "@MiguelAndrsDel2 @manantomec @DanielSamperO @richizuluaga @leocharrisg Para mejorar como país debemos pensar igual...? Los únicos lados donde los habitantes piensan igual a los gobernantes se llaman dictaduras... eso es lo que quieren como \"cambio\" un gobierno que castigue a quien piense diferente...?"}, {"id": "1349720237017542657", "text": "@LuisLuperdomo @KarinaWrestrep1 @petrogustavo @CorteSupremaJ Ntra patria esta en manos d la peor corrupcion d la historia.aunque no lo quieras ver https://t.co/SVMuB3I6et"}, {"id": "1349720232282230784", "text": "@bertino723 Jamás  tendrá argumentos para defender @AlvaroUribeVel  narco 82 ,por más militar que usted haya sido y miedo no le tengo  ,porque de algo uno se tiene que morir, así que solo basta mirar a que institución usted pertenece a las fuerzas militares https://t.co/m95D3w1MFZ"}, {"id": "1349720228738031616", "text": "@AlexLopezMaya @IvanDuque Si Pacho Santos es el encargado de estas negociaciones que podíamos esperar?"}, {"id": "1349720221096022018", "text": "@indignada2016 @IvanDuque Palo por qué bogas y palo por qué no bogas ? Al fin que ? Que lleguen las vacunas rápido ? O despacio ? O que no lleguen ? La Desinformación también mata no se les olvide...."}, {"id": "1349720218973712388", "text": "@petrogustavo A lo mejor tanta gente no moriría en el Sur si cumpliera con los protocolos de autocuidado, no todo es la vacuna Gus"}, {"id": "1349720218944352259", "text": "@ilusionesgitana @Alfarero30 @DonIzquierdo_ @sandiarebelde28 @IvanDuque Cumpla con las medidas de seguridad y siga esperando mamertico"}, {"id": "1349720215224004608", "text": "@jerosanchezb @elReneJimenez @DanielSamperO @leocharrisg No lo hace. \n\nPromueve la violencia."}, {"id": "1349720201496064005", "text": "@IvanDuque @COL_EJERCITO @ArmadaColombia Y que van hacer con esos listones pedazo de hijueputa?"}, {"id": "1349720185738047489", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg Uy, jajaja pego duro ahí."}, {"id": "1349720178465140736", "text": "@lrsanint @silvioravel @IvanDuque @AlvaroUribeVel Colombia Humana, nada que ver con oximoron bonita y rebuscada palabra del siglo XVIII."}, {"id": "1349720174509895680", "text": "@AlvaroUribeVel 😒 viejo hipocrita"}, {"id": "1349720137025400835", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Se necesita alianzas políticas. Escoger a una del mismo partido, no suma"}, {"id": "1349720127252660226", "text": "@IvanDuque @gerioncrisaor Que sea CIERTO !!!!"}, {"id": "1349720125742739457", "text": "@Oscarmunevar85 @DIAMI198529 @petrogustavo Y la justicia condeno a tan pocos y fue tan ineficiente frente a falsos positivos que el país fue condenado internacionalmente, es mucho decir que el proceso de paz abrió mecanismo de justicia transicional y aún así estamos lejos de ver justicia en el país, además pues quién mas"}, {"id": "1349720123821715459", "text": "@MateoFlores_EC @freydher @MashiRafael @PaolaCabezasC @pabelml @PichinchaLista1 @Sandinin @MargaritaGC_Ec @EstebanMeloG @virgiliohernand @CompromisoRC @efujefuj @EGuzmanurresta Este man a hecho mas por Ecuador!! Que lo que nunca hizo @AlvaroUribeVel en Colombia."}, {"id": "1349720123578474498", "text": "@CeDemocratico @MargaritaRepo @elmontonero_pe @AlvaroUribeVel No le creo nada de nada"}, {"id": "1349720115747680259", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel No, no se puede comparar. Es mucho más. Un poder oscuro, en contubernio con el más poderoso bloque de economía narca. https://t.co/KQnWAEfzJp"}, {"id": "1349720103210856448", "text": "@Ricardo35081979 @manantomec @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque @AlvaroUribeVel @petrogustavo Si seguimos la lógica del trino inicial, Petro no tiene ninguna condena por matar a sueldo; por lo tanto llamarlo sicario sería una falta disciplinaria. Una cosa es la responsabilidad política y otra la penal. ¿En donde está el abismo?"}, {"id": "1349720044662620160", "text": "Igual que los 100 días para reconstruir Providencia ! Este man no se sabe si da pena o rabia ! https://t.co/EKhE1Yrmel"}, {"id": "1349720042188009472", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg El Extremo Centro en acción!!"}, {"id": "1349720041206513665", "text": "@leo9002020 @IvanDuque @AlvaroUribeVel @tomasuribeEco Más claro, no canta un gallo!!"}, {"id": "1349720034592104449", "text": "@DanielSamperO @richizuluaga @leocharrisg Por mi, que tanto Uribe como Petro, se alejen de la política y nos dejen de polarizar."}, {"id": "1349720028619407363", "text": "@DanielSamperO @richizuluaga @leocharrisg Tibios al servicio del Uribismo, con el voto en blanco."}, {"id": "1349720017676488705", "text": "@Herluquin2 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Haga usted lo mismo, honorable señor 🤭"}, {"id": "1349719993869598735", "text": "@rayitodesol71 @Lynx_581 @IvanDuque usted es buen representante."}, {"id": "1349719985933987840", "text": "@IvanDuque @MinSaludCol @MinInterior Gracias"}, {"id": "1349719969341304834", "text": "@millersoto @SofyCasas_ @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque POR FIN, abogados q defienden la causa Uribista, pero no desde el teclado, sino en los Juzgados.\n\n#OjoConEl2022"}, {"id": "1349719965088284672", "text": "@AUGUSTOOCAMPO @ISAZULETA @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Sabia que contabamos con usted"}, {"id": "1349719962290688001", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque JAJAJA BOBO HIJUEPUTA NO TIENE NADA MAS QUE HACER EL PROPIO PENDEJETE QUE ÑE RINDA URIBOBO MALPARIDO"}, {"id": "1349719960180961284", "text": "@AlexLopezMaya @IvanDuque Es ese entonces el secretismo con los contratos? Corrupción al máximo nivel! De ser cierta la información publicada por La República, debería iniciarse ya una investigación, juicio y cárcel para los culpables!"}, {"id": "1349719957123325959", "text": "@AlexLopezMaya @EdgarNavia61 @IvanDuque Eso dicen, pero seguro se roban 18 y compran a 3"}, {"id": "1349719949678432257", "text": "@GustavoBolivar Si me parece absurdo le jodiero la vida a la alcaldesa de Bogotá por que se ausento 5 dias @ClaudiaLopez  la verdad 😂 tiene huevo éstos deshonrados congreaitas donde este el amor  a la patria @IvanDuque @CNNEE @cnni @nytimes"}, {"id": "1349719947719680000", "text": "Muy bien sra Robledo. La izquierda no puede aceptar como jefe de debate 2022 a narcotraficantes y terroristas. @petrogustavo @RoyBarreras @PartidoFARC siguen callados. https://t.co/fbEvWZQYEM"}, {"id": "1349719942392905728", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Acuérdese que Samper votó por el menos barra brava; o sea el que dijo el matarife... pero engaño a los más bobos hijueputas del lodazal con “voté en blanco”. \n\n¡Qué gonorrea!"}, {"id": "1349719941356912641", "text": "@rajaramillo1 @jnachonavarro @DanielSamperO @leocharrisg ¿Cómo quienes?"}, {"id": "1349719933198995460", "text": "@AlvaroUribeVel La realidad de la Banda criminal del @CeDemocratico https://t.co/429Hwamtbm"}, {"id": "1349719928367144962", "text": "@VickyDavilaH Cuando los URIBISTAS hablan de NARCOTERRORISMO estarán hablando de @AlvaroUribeVel ...???"}, {"id": "1349719928350396416", "text": "@RangPerez @DiegoVelezGar @GustavoBolivar @AlvaroUribeVel Lo más peligroso ahora es ese centro que realmente es más de lo mismo  esa derecha pero ahora en tenis y modelando de alternativos"}, {"id": "1349719920582537220", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller, apoyo total. Quieren paz imponiendo su forma de actuar, que no es otra cosa q seguir amenazando con asesinar."}, {"id": "1349719918762217472", "text": "@richizuluaga @rroseroq @DanielSamperO @leocharrisg Es de no creer... So existen los petristas entonces existen los antipetristas que se vuelven lo que critican y hasta peor, fanáticos de petro para resaltar en estas redes y creersen inteligentes por su odio hacía el camino que promueve. https://t.co/T2xonjrCCS"}, {"id": "1349719877016281090", "text": "@AlexLopezMaya @IvanDuque Si UNICEF publica esos datos, cuál era la tal confidencialidad por la cual el gobierno no lo hacía ?"}, {"id": "1349719876173238278", "text": "@Alfarero30 @ilusionesgitana @DonIzquierdo_ @sandiarebelde28 @IvanDuque Así piensan ellos"}, {"id": "1349719872561930243", "text": "@RevistaSemana Deberian comprarle lana y aguja al Sr. @JERobledo a ver si se ocupa en algo útil.\n\nPD La denuncia la debería poner el Ministro de Salud contra la extrema izquierda por solo poner palos en la rueda."}, {"id": "1349719863107981313", "text": "@IvanDuque Ignorantes aquellos q agradecen semejante falacia, no solo q no tiene clara la compra de las vacunas ojo digo compra no negociación, además q tampoco tiene claro el proceso de vacunación, por q Costa Rica, Panamá, Perú Chile, Argentina, México entre otros ya están Ok con ello?"}, {"id": "1349719854111223809", "text": "@DcpCp @DanielSamperO @richizuluaga @leocharrisg @petrogustavo Lo apoyo compa. Ni petrista ni Uribista, pero si con conciencia social, dejando el importaculismo a un lado."}, {"id": "1349719847500972033", "text": "@DanielSamperO @richizuluaga @leocharrisg Bobo hijueputa"}, {"id": "1349719845571592194", "text": "@GranColombeia @IvanDuque Jajaja el q sufre es otro, habla de argumentos y no ha dado el primero, solo da las gracias x nada jaja"}, {"id": "1349719836499341314", "text": "@sanvalgo @MinSaludCol @IvanDuque Más acción menos promesas en los que son campeones estos palabreros del centro democrático y la gente no se deja caer en este argumento tan pobre sr Valencia sabe algo alguien que gobierne diferente de ustedes ya estaria vacunando en el país"}, {"id": "1349719835836608513", "text": "Los que hablan mal de @petrogustavo es porque saben que es el más probable presidente en 2022, de lo contrario, ni lo mencionaran:\n\n“Ladran, señal que cabalgamos”\nPetro presidente https://t.co/zYJAa7ueav"}, {"id": "1349719832376336388", "text": "¿Ya lo hizo contra el Matarife por llamar sicario a @petrogustavo  y violador de niños a @DanielSamperO \n¿O es ud otro puerco marrano mas del Matarife?. https://t.co/1GEWGcycxK"}, {"id": "1349719826848231427", "text": "@CarlosCarrilloA @DanielSamperO Foto por favor, que el promotor del voto en blanco me tiene bloqueado."}, {"id": "1349719821181726728", "text": "@AlvaroUribeVel Yo no entiendo como un perpetrador de tanto dolor puede hablar de él...."}], "meta": {"newest_id": "1349720636395028482", "oldest_id": "1349719821181726728", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhert9b23baijs2rsodoa7dkl9"}}