{"data": [{"id": "1349734265680891906", "text": "#FlashRedMás | https://t.co/I7BAGnUPRr\n\n1️⃣ 'El plan de vacunación es de toda la nación, no para politiquería ni demagogia': @IvanDuque.\n2️⃣ Cali tendrá toque de queda y ley seca continuos el fin de semana.\n3️⃣ Wikipedia cumple dos décadas al servicio de los internautas. https://t.co/49O95XkFtb"}, {"id": "1349734261952188416", "text": "@HFCardonaG @DanielSamperO Con distanciamiento cósmico selectivo intrasensorial responsable mindfullness épico"}, {"id": "1349734229341474821", "text": "@HFCardonaG @DanielSamperO Falta todas las anteriores. Ayer tuve pico y placa, pico y cédula, estoy en localidad en cuarentena y con toque de queda de 8:00 pm a 4:00 am."}, {"id": "1349734220243951621", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Sandra cuando pague pir sus crimenes en la Farc, gana el redpeto del pueblo Colombiano, mientras tanto és una miserable bandida, el Acuerdo NO lo aprobó el pueblo en el plebiscito, vale.huevo"}, {"id": "1349734212467785734", "text": "@leocharrisg @MichaelMahechaT @YullArias @omartz3000 @DanielSamperO @richizuluaga Fuente: Ariel 12"}, {"id": "1349734212455186433", "text": "@DanielSamperO @richizuluaga @leocharrisg Cuando los votantes de @petrogustavo se defienden: Ay! la bodega de Petro me ataca, la bodega de Petro me calumnian, Petro me da amsiedá.\n\nAh pero con los troles mentirosos calumniadores y fachos que posan de \"liberalismo social\" si los aplaude y casi les besa los pies. https://t.co/skAgELZKp2"}, {"id": "1349734185557082112", "text": "@VISIONCBIA @JERobledo Un imbecil de 💩 y un gran 🤡"}, {"id": "1349734178137411601", "text": "@JulianDelBasto1 @lasillavacia @IvanDuque es el gobierno capaz de sobrepasar la absurda decadencia, y lo seguirá haciendo hasta que toda la ciudadanía se ponga de acuerdo y los bajemos de la manera que sea"}, {"id": "1349734173964079107", "text": "@DanielSamperO En buena parte del Plan Nacional de Vacunación sin vacunas que adelanta Duque."}, {"id": "1349734153768431616", "text": "@MovNaranja3 @DanielSamperO @richizuluaga @leocharrisg @DanielSamperO vive de hacer propaganda a los políticos, cobra carisimo cada uno de sus Tweets, tiene cuentas fake dedicadas a estigmatizar, promueve el odio y la violencia simbólica desde su cuenta real. Patrocina calumnias y fake news. El otro tipo solo es un pajero."}, {"id": "1349734153382576129", "text": "@kherzad @DanielSamperO @richizuluaga @leocharrisg Lo esencial, según manifestó, es que puede usted en lo politico ver varios matices...seguro, pero a la hora de votar debe escoger solo uno..."}, {"id": "1349734152157888512", "text": "@IvanDuque  y no pasa nada @FiscaliaCol  que triste https://t.co/Hku4arNTpw"}, {"id": "1349734141600833536", "text": "@elironicodeorin @petrogustavo Llamó a coalición.  No se le olvide q lo hicieron firmar en piedra los \"honestos\" Claudia López y Mockus. Así es q no se haga el tonto con este comentario.\n  Ya todos sabemos lo q pasó ahí en adelante."}, {"id": "1349734141223268354", "text": "@maryluzherran @CortizJ_ @petrogustavo Ya es hora, ellos pueden pisotear y amenizar a quien quieran y no pasa nada porque son los dueños del país ! https://t.co/O5zfRDmuFg"}, {"id": "1349734122009157633", "text": "@RedMasNoticias @IvanDuque OPOSITORES NO LO SABEN"}, {"id": "1349734120075587589", "text": "Colombia Único País del Mundo donde un Narco Terrorista pedido en Extradicion apoya abiertamente la Coalición d \"oposición\" a la Presidencia en el 2⃣ 2️⃣.\nNo más exceso d Democracia los criminales NO tienen voz ni voto en una sociedad Justa @IvanDuque @AlvaroUribeVel https://t.co/LQAh5pHJK9"}, {"id": "1349734119182270464", "text": "@AlexLopezMaya @IvanDuque Por eso es la tardanza en la vacunación, necesitan maquillar el sobrecosto para que el robo no sea tan evidente."}, {"id": "1349734117991018497", "text": "@AlvaroUribeVel 🤣🤣🤣 Deje de Güeler más buen y suígala exportando que ya le está haciendo daño 🤣🤣🤣"}, {"id": "1349734109325582336", "text": "@AlexLopezMaya @IvanDuque Parece vacuna incluida en el Plan de Alimentación Escolar 😃😃😃..."}, {"id": "1349734100169498628", "text": "@LuisGPerezCasas @JUAN_GAMMA @IvanDuque Se llama corrupción, pero le dicen intermediación. Por eso no muestran contratos con el fabricante, no los hay, porque lo harán por intermediación con empresas privadas que se llevarán la gran tajada. Por eso @MinSaludCol permitirá importaciones privadas de vacunas"}, {"id": "1349734088576385026", "text": "@CancinoAbog @alfredohnc Por eso nadie los toma enserio, porque están tan embebidos en la estupidez que ellos mismos se creen ésos cuentos! #UribismoCriminal @CeDemocratico #PresiÑeÑeTV @IvanDuque"}, {"id": "1349734083123793922", "text": "@Jorsola74 @Da_VinciNea @emiliolagos1 @petrogustavo Cosas como decir públicamente que no se trataba de \"Secuestros\" sino de \"retenciones\", tal como lo hiciese el compadre Bateman y robarse la espada de Bolívar (el padre del conservadurismo en Colombia) son cosas de jóvenes poco doctos en el arte de la guerra."}, {"id": "1349734080716279810", "text": "@AlexLopezMaya @IvanDuque Por eso la importancia del debate que quiere hacer el senador @JERobledo"}, {"id": "1349734077067190276", "text": "@ELTIEMPO Ahora falta que digan que según estudios recientes de \"expertos\" la vacuna ya no sirve para la inmunidad 😂😂 @MinSaludCol @INSColombia @OPSOMS_Col @Fruizgomez @AlejandroGL2014 @PROMEDICOS @ColegioMedicoCo @Bogota @IvanDuque https://t.co/lvK0ZhcZt8"}, {"id": "1349734068460556302", "text": "@JTovari @silvioravel @IvanDuque @AlvaroUribeVel A Argentina la incluye el peronismo kirchnerista, que se define así; los veo emprendiendo un camino parecido al que transita Venezuela. Respeto su opinión. No la comparto. No creo, como señala, que sea por ignorancia. Perspectivas, vivencias y conocimientos distintos."}, {"id": "1349734066149445642", "text": "@DanielSamperO sos una verguenza. niño caprichoso y malcriado, que pone sus gustos por encima de sus responsabilidades... https://t.co/GxAmwQf2Dz"}, {"id": "1349734061909057536", "text": "@AlvaroUribeVel Tan parecido a @AlvaroUribeVel , dos profugos de la justicia, ninguno de los dos condenado, uno por q la justicia le da miedo y otro porq la.justicia no lo ha encontrado.\n\nPareciece que Marques trabajara para @AlvaroUribeVel y las familias Uribistas"}, {"id": "1349734055957340160", "text": "@SergioG28826412 @SARGENTOCHALA @petrogustavo Bueno si usted es militar, aceptado su comentario 👍🏻"}, {"id": "1349734055818928132", "text": "@ELTIEMPO vivo en Argentina y soy colombiano,  y ya la vacuna está activa, que espera @IvanDuque hijo de  puta"}, {"id": "1349734052962607104", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel https://t.co/ZyAj7PuSN3. Un modelo educativo enfocado en la felicidad, no es los resultados."}, {"id": "1349734037707845635", "text": "@MariaFdaCabal Mafe y sus disparates, apoyando a un gobierno que no cumple ni años. Creerle a @IvanDuque ya es imposible, ±donde están las 40 millones de vacunas que compro para diciembre?\nEstamos viviendo en un Estado fallido."}, {"id": "1349734028832768007", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni lo uno ni lo otro,  me siento colombiano,con la esperanza que aparezca un verdadero líder."}, {"id": "1349734022939754496", "text": "@GuillermoLenAg1 Según la Fiscalía es más grave lo que escribió tweetero sobre un porcino que instigar para desaparecer al senador @petrogustavo"}, {"id": "1349734005411729414", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista pero él es quien mejor representa los intereses del país en este momento"}, {"id": "1349734004564480000", "text": "@DanielSamperO @richizuluaga @leocharrisg Reportándome"}, {"id": "1349733987774709761", "text": "@Betocoralg @DanielSamperO @leocharrisg Hay que defender lo que se cree con firmeza. \n\n#NiPetroNiUribe"}, {"id": "1349733977196642308", "text": "@petrogustavo @RenZentido @GiViBen no lo leo aun pero te etiqueto, just in case ."}, {"id": "1349733961170227208", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Tengo una barbería y los días buenos son los Fines de Semana, con ese toque de queda de todo el día nos perjudica tanto a propietarios como a barberos."}, {"id": "1349733916039475200", "text": "@ElcoyoteLpez @DanielSamperO @richizuluaga @leocharrisg Si #nomasuribe y #nomaspetro pero como vamos y sin un líder q nos represente aún, tendremos q volver a escoger al menos malo y obviamente no es el #Matarife"}, {"id": "1349733905511796738", "text": "@AMARANTA_2016 @DanielSamperO @richizuluaga @leocharrisg No le sigan dando publicidad al adolescente de 50"}, {"id": "1349733901397237765", "text": "@petrogustavo @lunaid05 Bolivia vía promulgó ley que permitió controlar la pandemia con cierta \"sustancia tóxica\" \nExtraño que quienes insisten en esa toxicidad, hayan logrado comprar una vacuna bio-toxica.\nNegocio???"}, {"id": "1349733889523081218", "text": "@GustavoBolivar BARRANQUILLA NO OLVIDA LA MASACRE DEL PALACIO DE JUSTICIA COMETIDO POR EL KKS @petrogustavo  BAJO LAS ORDENES DE PABLO ESCOBAR.\nBARRANQUILLA NO OLVIDA QUE GRACIAS AL MEJOR ALCALDE QUÉ HA TENIDO COLOMBIA @AlejandroChar  REGRESO EL PROGRESO DESARROLLO Y EL CUIDADO MEDIOAMBIENTE"}, {"id": "1349733889019834368", "text": "@IvanDuque La mayor crisis sanitaria en el siglo XXI con el \"presidente\" más incompetente de la historia. https://t.co/pH7xRtfg90"}, {"id": "1349733888545808387", "text": "@maryluzherran @richizuluaga @DanielSamperO @leocharrisg Mary Luz, sería excelente que demandara a este señor por la cantidad de mentiras y falacias que dice. En todas partes difunde la idea que Gustavo Petro la violó a usted cuando era menor de edad. Abrazo solidario."}, {"id": "1349733837966700552", "text": "@petrogustavo Usted que sabe de todo porque no explica, si no hay evidencia de contagio persona a persona porque los cierres y bloqueos economicos? https://t.co/KprF5hbgAX"}, {"id": "1349733822863065095", "text": "@AlexLopezMaya @IvanDuque Que robo tan hp por parte del gobierno"}, {"id": "1349733822837923840", "text": "Que @AlvaroUribeVel , pablo escobar y Popeye sean tendencia no es ninguna coincidencia 🤷🏻‍♂️"}, {"id": "1349733818857451529", "text": "@Nessnio @CeDemocratico @IvanDuque Robando a todo lo que da!! Y aquí todos idiotizados .... chevere así"}, {"id": "1349733806010368003", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Cuentas con nuestro apoyo Miller"}, {"id": "1349733803250524160", "text": "Le hablan @IvanDuque y a sus esbirros @CancinoAbog @Zuletalleras, etc , etc .. https://t.co/AM8joKiXSe"}, {"id": "1349733787400237056", "text": "Asco para @DanielSamperO  que promociona este tipo de cuentas 🤢🤢🤢🤢🤢🤢🤢🤢 https://t.co/URfKTtzGi3"}, {"id": "1349733770023170051", "text": "@ElcoyoteLpez @DanielSamperO @richizuluaga Total. Colombia no tiene por qué estar condenada al odio, a la guerra, a la intolerancia, a la falta de educación. Si no nos unimos, nos fregamos. Unidos en torno a unos principios éticos, de respeto, de tolerancia, de amor al prójimo. Tratar al otro como deseamos que nos traten."}, {"id": "1349733766944604161", "text": "#OjoConEl2022ba Colombia no la va a \"salvar\" @petrogustavo ni @AlvaroUribeVel, debe existir un gran pacto nacional donde lo más importante sea el a la  educación. Educar personas transparentes en todas sus actuaciones permitirá un país libre de corrupción."}, {"id": "1349733734333833216", "text": "Vamos muy bien !\nPrimero el simulacro para saber como vacunarnos y ya luego la vacuna.\nGracias @IvanDuque y @MinSaludCol \nLe llevamos  años luz a los países europeos, China y EEUU https://t.co/U652QGQ5RE"}, {"id": "1349733727245459457", "text": "@manolitosalazar @IvanDuque @RoyBarreras Definitivamente, \"Los pájaros tirándole a las Escopetas\" Ésto si es el Cinismo, más grande por parte de éstos (...)"}, {"id": "1349733722292011008", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Mi Doctor Miller, total apoyo un abrazo"}, {"id": "1349733702306197509", "text": "@julya140912 @AreizaEcheverri @AlvaroUribeVel Feliz jueves julia 🙏🙏🙏 y al gran patriota Álvaro Uribe Vélez, ahora más que nunca lo necesitamos"}, {"id": "1349733699542085641", "text": "@wilsonariasc @CorteIDH Colombia Está Llena De Narcos Asesinos Y Ratas De Alcantarilla.\n@JoeBiden Si quiere terminar con los más altos índices De Consumo De Cocaína En Estados Unidos 🇱🇷\nExtradite A Pablo Escobar Del Siglo XXI \nSe Llama @AlvaroUribeVel alias El #Materife"}, {"id": "1349733696690032642", "text": "@CarlosCarrilloA @DanielSamperO Tienes razón no son iguales, Petro es peor. https://t.co/KpFsT7RW9G"}, {"id": "1349733690255921159", "text": "@Mmsotoj @petrogustavo Mejor creerle a RCÑeñe ... verdad?"}, {"id": "1349733687080878085", "text": "@petrogustavo Así, es. Eso es todo!\nLo que no entiendo es si esas clases poderosas siguen acabando con el planeta lo que supone el fin, cuál plan B tienen? Porque no tiene lógica que lo destruyan todo, y ellos e hijos qué? Piensan que no les va a afectar? O ya tienen otro planeta para irse?"}, {"id": "1349733686627897344", "text": "@teamjesuscucuta @BachirMirep @Brandondsr @jhonjacome @IvanDuque @GoberNorte @AlcaldiaCucuta @ingjairoyanez @juancbocanegra @AndresCristoB @SilvanoSerranoG @CristoBustos @laopinioncucuta @estcol @QhuboCucuta @MinSaludCol No quieren debate en los temas quieren unidad absoluta. Buena forma democracia todo lo ven en ataques y mala intención. No se dan cuenta que a veces la propia sociedad les da las soluciones y respuestas a las problemáticas pero pasan desapercibidas de sus miedos o egos"}, {"id": "1349733684987916291", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero si es la verdad #DuqueHomicida esta dejando perder diariamente más de 300 vidas.\n#DuqueHomicida #DuqueDescarado #DuqueYLasVacunasPaCuando\nTinterillo, creo que el país hay cosas más importantes como los feminicidios que en 2021 ya llevamos más de 15 en contra de menores."}, {"id": "1349733683595366406", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy Fajardista"}, {"id": "1349733661747253254", "text": "@RobledoPrensa @gabocifuentes @JERobledo @claudiavaca5 Fundamental. Hay muchas preguntas y pocas respuestas. Hoy se observa una persistente publicidad para posicionar la vacuna de Johnson &amp; Johnson, de la que al parecer se compraron 9 m por un \"valor confidencial\", como si el manejo de los recursos públicos fuera asunto de privados"}, {"id": "1349733620789903367", "text": "Que lentitud presidente @IvanDuque con las vacunas para #Covid19 Ya #Chile, #CostaRica, #Argentina y #Ecuador iniciaron. 🙏🏾 \nLa indisciplina social no ayuda, pero también hay que dar ejemplo con la disciplina gubernatental en tiempos de pandemia."}, {"id": "1349733604943753216", "text": "y este populista @JERobledo sueña con ser presidente. https://t.co/xDYqaFcOH1"}, {"id": "1349733602695630848", "text": "@MauroToroO @DanielSamperO @IvanDuque @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia este tonto nos cree mas tontos a nosotros hablar por hablar digan que se necesita mas platica que la del año pasado ya se les agoto que estan pobrecitos estrañaron la mermelada en este receso"}, {"id": "1349733591333289997", "text": "@petrogustavo citemos a todos los héroes líderes que han caído en estos 200 años de tiranía burguesa. Nuestros compañeros caídos nos darán la fuerza para seguir adelante y nos protegerán del esbirro de hoy. Centro democrático https://t.co/lF94f4BI3y"}, {"id": "1349733590284734472", "text": "@CARLOSFMEJIA De ser así la mayoría de los colombianos somos diablos ya q la mejor opción para q este país progrese es al revocatoria del mandato de @IvanDuque !! Colombia te apoya @RoyBarreras .."}, {"id": "1349733566536531969", "text": "@RafaelReyes87 @Nessnio @CeDemocratico @IvanDuque @NoticiasUno @NoticiasCaracol @ManosLimpiasCo @GustavoBolivar @merv59 @MONYRODRIGUEZOF @fdbedout @PluralidadZ @cuestion_p @VoragineCo Dudoso"}, {"id": "1349733560647729152", "text": "*Aló, con el #presidente ?\n-@AlvaroUribeVel puedo decir que si soy el Yo @IvanDuque el presidente?  Que si, que habla con el presidente.\n*Ahí compran vacunas?\n- No aquí compramos votos mija."}, {"id": "1349733558730936322", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Exacto, muchisimos! Como para sacar a relucir ese"}, {"id": "1349733545665679362", "text": "Por favor no busquen \"cara de bobo\" en Google, porque se nos ofende el niño.\n🤷🏻\n@IvanDuque https://t.co/PU4x3e3D7t"}, {"id": "1349733543811846145", "text": "@elheraldoco @IvanDuque Politiqueria  es decir que ya compraron vacunas y no han comprado una monda"}, {"id": "1349733521967915013", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Si tan solo se proponiera una renta basica y priorizar el sector! De seguro en Cali los toque de queda servirian a cabalidad"}, {"id": "1349733518776049665", "text": "NEGOCIADO OFICIAL CON LAS VACUNAS PREPAGO\n\n\"...Mientras AstraZeneca vende a la UE y Filipinas la vacuna a 2 dólares y a USA y Bangladesh a 4 dólares, el Gobierno de @IvanDuque las negoció en 21 dólares.\n\n¿Qué opinan de la negociación y del negociador? https://t.co/OKuPMAerRV...\" https://t.co/ai7ZszubeX https://t.co/P1ELOz28Ne"}, {"id": "1349733504163016705", "text": "no es cierto que  #LaBasuraNoEsBasura mire a @petrogustavo el si es basura jajajaja"}, {"id": "1349733476170252288", "text": "@jorgemunozsepul @richizuluaga @DanielSamperO @leocharrisg @richizuluaga se parece al huesero payaso de Daniel Samper Ospina, la diferencia es que tiene cabello."}, {"id": "1349733468784087046", "text": "Exactamente X EL QUE DIGA EL GRAN COLOMBIANO @AlvaroUribeVel @tomasuribeEco https://t.co/zfLoNlMMJ4"}, {"id": "1349733465684537345", "text": "@Miranda81911095 @petrogustavo @AlvaroUribeVel juega a la Dialéctica; haz lo que yo hago: CONF´RONTALOS, CON EVIDENCIAS y ARGUMENTOS LÓGICOS y BN SOPORTADOS!"}, {"id": "1349733456033398786", "text": "@Jorsola74 @Da_VinciNea @emiliolagos1 @petrogustavo Levantan la mano para pedir \"justicia social\", la cual no es más que el retraso y la ineficacia del sistema mercantil puro, empero, no hablan para pedir un minuto de silencio por las eminencias asesinadas injustamente en 1985 y que no tenían nada que ver con el gobierno facto."}, {"id": "1349733448420786178", "text": "@AlexLopezMaya @IvanDuque Por aquello de la sobretasa a la gasolina (?)"}, {"id": "1349733445329592326", "text": "@IvanDuque es un experto del tema, quizás nos pueda dar la explicación. https://t.co/F1Rkb42sOf"}, {"id": "1349733437976969219", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Ojalá haya una respuesta a esa petición."}, {"id": "1349733428481036294", "text": "@SandraFARC @IvanDuque Y la asesina sigue su lloriqueo... No entienden de esto... Asesina"}, {"id": "1349733379290193925", "text": "@elheraldoco @IvanDuque Ni ranuras para la corrupción!"}, {"id": "1349733368674414592", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero como es la justicia en este país. Les da la razón a ellos , porque la incoherencia de muchos es así"}, {"id": "1349733368393469955", "text": "@AlexLopezMaya @IvanDuque Igual de caras a las pulseritas de Tomas"}, {"id": "1349733357442068483", "text": "Asesinos\nMás de las manzanas podridas\nAhir dirán los generales que se hizo uso de la fuerza legítima\nDesgraciados\n@0128Guztavo @GustavoBolivar  @petrogustavo @LosDanielesOp @HernnAguirre6 https://t.co/6FA9RdiL39"}, {"id": "1349733346817949701", "text": "@WRadioColombia Presidente @IvanDuque con todo respeto decir del manejo q ud y su gobierno han dado al covid-19 no es hacer política, ese verso no contradice qué somos el peor país  en el asunto en Latinoamérica hasta el régimen de maduro nos gana, mientras ud c/día en Tv con Ema Madera de Gallo"}, {"id": "1349733332695728136", "text": "@PriscilianoManu @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos ¿A Q PERSONA, MEDIANAMANETE CON PENSAMIENTO NANONESIMAMENTE COHERENTE, SE LE OCURRE DEFENDER A DELINCUENTES CONVICTOS Y CONFESOS?. NO ME VENGAS CON EL CUENTO, DIGNO DE UN RIDICULO, DE DECIR Q NO DEFIENDES A NADIE. YO DEFIENDO MI PATRIA MI REVOLUCION Y A SUS LIDERES. ¡SIN TAPUJOS!"}, {"id": "1349733326039334912", "text": "Uds tan mal pensados, las #VacunasCovid19  que prometió el subpresi @IvanDuque eran para los caballos del Uberrimo. @MinSaludCol #ConfíoEnLaVacunaPor"}, {"id": "1349733320242855936", "text": "@CaroCamOr @GIAndradeP @controlcivico1 @IvanDuque Estoy contigo: es lo que hay"}, {"id": "1349733316128215042", "text": "@angelamrobledo @IvanDuque Juan  Carlos  Granados  se salió con las  suyas; ya no  habrá juicio,porque  su caso pasa a la comisión de acusaciones.  Hiede la  justicia  manejada por personas sub iudice.  En cuanto a lo de Pulgar, no  hay que juzgar  a la nueva Procuradora antes de ver sus actos."}, {"id": "1349733312344932352", "text": "@pasao_de @veronicagilf @abc_es @IvanDuque si tenéis el dato pasad la tasa de mortalidad en los ingresados por covid en colombia para compararlo con ese 20%, pero imagino que será similar."}, {"id": "1349733303314628611", "text": "@susanamuhamad @Matador000 @IvanDuque @ClaudiaLopez Aqui va la respuesta que esperabas:\nhttps://t.co/fTQamnhRHd"}, {"id": "1349733292258414596", "text": "@jorgemunozsepul @richizuluaga @DanielSamperO @leocharrisg Y cual es ese proyecto político socialdemócrata de valores liberales?"}, {"id": "1349733284960321540", "text": "@Nessnio @CeDemocratico @IvanDuque Puro miti miti como le gusta al partido de gobierno."}, {"id": "1349733282846367751", "text": "@petrogustavo Guaido logró como líder de la oposición conseguir 2000 millones de dólares, por que PETRO no hace lo mismo?"}], "meta": {"newest_id": "1349734265680891906", "oldest_id": "1349733282846367751", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesel0sp8d5q35sf6jabtomm5"}}