{"data": [{"id": "1349734650697056256", "text": "@csvsantillan @richizuluaga @DanielSamperO El que se la pasa defendiendo la unión de paras (oficina de envigado) con la alcaldía de Sergio Fajardo, conocida como “don bernabilidad”, al que le parece perfecta la biblioteca España sabiendo lo sucedido, entre otras joyas; el tipo es un chiste."}, {"id": "1349734643134656513", "text": "@HaroldZigaD1 @AlcaldiaDeCali @JorgeIvanOspina @MinSaludCol @infopresidencia @IvanDuque @SaludCali @Asocapitales @Bogota @AlcaldiadeMed @ClaudiaLopez @QuinteroCalle Que pena y días después los hinchas del deportivo Cali también salieron a hacer caravana por ganar una clasificación a Sudamérica no fue?"}, {"id": "1349734639758262274", "text": "@Fernand29861942 @CeDemocratico @PaolaHolguin @FiscaliaCol Oe perfilucho, ¿por qué cita a la corte suprema si su amado PARAMILITAR @AlvaroUribeVel no se sometió a ella sino a la fiscalía de bolsillo? 🤔🤔🤔🤔🤔🤔"}, {"id": "1349734636071473154", "text": "@fjcifu @tachogome @ClaudiaLopez @AngelicaLozanoC @chuchoagudelo1 @UribismoBaq @AlvaroUribeVel @SANTAMARIAURIBE @Revocatoria2021 @RafaNietoLoaiza @MiguelUribeT @jeronimoauribem @GabrielSantosCD @PezRecargado Yo ya no llego ni al 10% de lo que se ganan esas viejas hijuepuercas. Gracias Claudia por quebrarme, a ud nadando en plata y con la nevera repleta para alimentar a su gordita, le queda muy fácil andar cerrando localidades."}, {"id": "1349734635673055235", "text": "@DanielSamperO @richizuluaga @leocharrisg Quien pregunta? Un Samper? Una persona que lo ha tenido todo solo por su apellido? La persona que confunde para que su familia siga en el poder?"}, {"id": "1349734629062836233", "text": "@MauroToroO @IvanDuque El hambre y las deudas no dan espera.."}, {"id": "1349734624730075137", "text": "@RevistaSemana @JERobledo Que tipo para joder"}, {"id": "1349734623979266049", "text": "@JMGomez1026 @DanielSamperO @richizuluaga Los colombianos debemos activar nuestro pensamiento crítico, valorarnos, no arrodillarnos ante el político. Nosotros no le debemos NADA  a ningún político."}, {"id": "1349734608288444416", "text": "@AstridPeralta21 @JERobledo Por eso... Mire las acciones de robledo y me cuenta, acciones no debates que sonnpalabras"}, {"id": "1349734606547795968", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿Ahora le caen muy bien los que acusan a otros falsamente de violador?, ¿No fue eso lo que le hizo el uribismo a ud?\n\nSe dicen muy antiuribistas, pero son tan parecidos en tantas cosas https://t.co/eaHki7Vf81"}, {"id": "1349734600042373122", "text": "@AlexLopezMaya @IvanDuque Pregunte cuánto pagó Israel por Pfizer, definitivamente la ignorancia y mediocridad se refleja en esos comentarios."}, {"id": "1349734587157540869", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Julian, el imbecil d alcalde no fue lo suficientemente inteligente para saber que esos 25 mil millones q derrochó en  feria virtual serían d mucha utilidad ahora que los comerciantes ya llevan 3 fines de semana sin recibir dinero, pero pedirle eso a @AlcaldiaDeCali es imposible!"}, {"id": "1349734575337947137", "text": "@RobledoPrensa @JERobledo @claudiavaca5 @gabocifuentes ¿Transmisión por dónde? ¿Cuáles son nuestras redes?"}, {"id": "1349734573052100608", "text": "@EdwBallesteros @IvanDuque 👍🇨🇴💪Todos por la democracia y hacer respetar nuestra Constitución."}, {"id": "1349734568400588803", "text": "@DanielSamperO @richizuluaga @leocharrisg Eso, huevón, siga promocionando las cuentas como la del mitómano y enfermo mental @richizuluaga que acusa a Petro de Narco y de violador. No chillaba pues porque el uribismo le llamó, sin ninguna prueba, \"violador de niños\"?Hágase cargo de la gente que promociona, pelmazo."}, {"id": "1349734566739623941", "text": "@epahiuta @IvanDuque @JulianRoman Yo le RT tus mensajes correo Express con mucho gusto."}, {"id": "1349734566454456324", "text": "@RedMasNoticias @IvanDuque @Falabella_co @Falabella_co @Falabella_co HICE UNA COMPRA HACE 50 DIAS QUE JAMAS LA REGISTRARON MAS SI ELCOBRO Y ESTAS RATAS NADA QUE ME REINTEGRAN EL DINERO... DiCEN QUE GIRAN EN EFECTY Y JAMAS CONSIGNAN ... JAMAS COMPREN AQUI. 😡😡ESTA EMPRESA ES UNA ESTAFA"}, {"id": "1349734565972045825", "text": "@richizuluaga @RaulARiosL1 @DanielSamperO @leocharrisg @richizuluaga jajaja 🤣 🤣 oigan las estupideces que dice este simio jajaja"}, {"id": "1349734535169130500", "text": "@elheraldoco @IvanDuque Márquez se más creativo.!\nTienes muy mala señal de internet y de tv.\nNo tienes nada nuevo, ni nada que todos no sepamos."}, {"id": "1349734529569734665", "text": "Ivan Marquez desde la clandestinidad pensando en @AlvaroUribeVel 🤣🤣🤣 https://t.co/OVN6rUBn2P"}, {"id": "1349734521566945289", "text": "@petrogustavo @Braynerandres Yo creo que llego el momento de que las luchas sean democráticas, y no a nombre de un grupo armado."}, {"id": "1349734518739988487", "text": "@AlexLopezMaya @IvanDuque Aparecieron las llaves de la confidencialidad que habla el minsalud \" Lalo\"."}, {"id": "1349734517913731074", "text": "@DanielSamperO @richizuluaga @leocharrisg Mijo hasta ayer pensaba que yo era de centro, pero me di cuenta que el centro no existe. Ud está del lado del establecimiento obvio pero ya la gente no le come cuento. Ese pendejo @richizualaga dique necesitamos más polo polo. Coma mierda."}, {"id": "1349734500499013635", "text": "@Tweet1A Mejor hagámosle caso a Narcotraficante y terrorista Iván Marquez y elijamos a @petrogustavo, bravo campeón..."}, {"id": "1349734498926092297", "text": "@Nessnio @IvanDuque A que no es capaz de darle el calificativo que merece Iván Márquez: criminal."}, {"id": "1349734491992981506", "text": "@Juliana541234 @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @Juliana541234 por lo menos leyó lo que dice el periodico, la ignornacia es atrevida! repiten como loro sin tener certeza de lo que publica.\nIlustrese y deje la ignorancia, petro no estuvo en el palacio y los asesinatos fueron por parte del estado..."}, {"id": "1349734489027604488", "text": "Entonces la fiscalía esta podrida y es unido de ratas... @FiscaliaCol y @IvanDuque es responsable de la vida de Gustavo moreno. https://t.co/qJo8rKmTLc"}, {"id": "1349734485722451968", "text": "@RoyBarreras @IvanDuque @IvanMarquez 3) el guerrillero Iván Márquez no representa en absoluto nada del pueblo, porque el proceso político de la nueva @PartidoFARC no ve bien qué actores de La Paz sean prófugos d la justicia, perdiendo toda filosofía dl ADP\n4) la promoción d la revocatoria se ve en c/trino d Barreras"}, {"id": "1349734472640471041", "text": "@richizuluaga @femi_artesanal @DanielSamperO @leocharrisg Esa ha sido la desgracia en nuestra historia... Los caudillos. Por eso vivimos en guerra desde que nos independizamos"}, {"id": "1349734468244815872", "text": "@AlvaroUribeVel De que vacina habla ? \nAhhh de las normalitas?\nY contra el covid ...pa' cuando?"}, {"id": "1349734458866323467", "text": "@IvanDuque @pnud y porque empezaron el #fracking en #puertowilches? ud prometió que no habría fracking en su programa de gobierno. Era sólo #populismo"}, {"id": "1349734452964913154", "text": "@SARGENTOCHALA @petrogustavo Tiene toda la razón."}, {"id": "1349734439715102720", "text": "@Nessnio @CeDemocratico @IvanDuque Somos un pais multimillonario."}, {"id": "1349734437316005891", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Lo dice el q defiende genocidas, asesino, sobornadores o q pasó con cadena. Le propongo una comparación  de @petrogustavo y cualquiera de los genocidas del @CeDemocratico y a Gustavo lo absolvió la corte no como a otro q les toca renunciar para q no los metan presos. https://t.co/7nPCwtUVNH"}, {"id": "1349734434665160710", "text": "Las vainas de mi pueblo .Colombia tiene técnico de la selección,  y nada de las anunciadas vacunas para COVID-19 por el Títere de @IvanDuque ."}, {"id": "1349734403946106887", "text": "@JERobledo Si ya te vimos porque no se hace un conversatorio con @ISAZULETA y @graffitiborrao sobre hidroituango primero haga sus deberes jorge enrique, ya despues haces los debates de la vacuna que quieras https://t.co/Q5LfAHJB1U"}, {"id": "1349734396153106438", "text": "@richizuluaga @DanielSamperO @leocharrisg Y a este que !  Le pise un calló ? Que brinco que pegó !"}, {"id": "1349734380919431178", "text": "@japondberry @petrogustavo @AlvaroUribeVel No veo tanta CONEXIDAD entre el artículo y mi tuit, ya que se habla es de la felicidad como modelo social y educativo."}, {"id": "1349734376481800203", "text": "@RevistaSemana A @JERobledo  todo le hiede, nada le huele."}, {"id": "1349734375047323649", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni claudistas le falto decir!"}, {"id": "1349734372820230149", "text": "@Nessnio @CeDemocratico @IvanDuque Nada de raro en Polombia."}, {"id": "1349734371901677568", "text": "@petrogustavo No abre"}, {"id": "1349734357653602308", "text": "@DanielSamperO @myrdur Daniel,, que piensa del entrampamiento que le hicieron a Santrich y Marquez, para devolverlos a la guerra?"}, {"id": "1349734329539149827", "text": "@AlexLopezMaya @IvanDuque ESTAMOS MAL DE GOBIERNO, MAL DE VALORES, MAL DE PRINCIPIOS, MAL DE ETICA, NO SON CAPACES DE PONERSE DEACUERDO EL GOBIERNO PARA COMPRAR LA VACUNA? MENOS ESTE GOBIERNO DEFIENDA LA VIDA MUY MAL TENAZ EL GOBIERNO DUQUE, TOTALMENTE OPACO O INCAPAZ AL GARETE"}, {"id": "1349734327148400647", "text": "@Asfaltonauta_ @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Qué tipo tan loco, ojalá lo metan a la cárcel"}, {"id": "1349734321528033282", "text": "@JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg Hay más!!! https://t.co/UvqeZkyJnW"}, {"id": "1349734317300228105", "text": "@GustavoBolivar En la misma q debe meter a @IvanCepedaCast @petrogustavo @GustavoBolivar @AidaAvellaE y otros tantos"}, {"id": "1349734305971408901", "text": "No jodas Iván 🤦🏽‍♀️ https://t.co/dyfEDMdy5F"}, {"id": "1349734304834752517", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Vamos con todo @millersoto.  Es increíble que estos asesinos que impunemente están atornillados en el congreso pretendan seguir socavando nuestra democracia.  Que no haya impunidad en este caso, nuestro presidente se respeta. @chuchoagudelo1"}, {"id": "1349734292226654208", "text": "Ya estoy pensando que les pagaron para cagarse la coalición alternativa y salirle al juego al uribismo... https://t.co/TU6fq5dnMn"}, {"id": "1349734286027419648", "text": "@DanielSamperO que opina por la frase de M. L. King \"la verdadera tragedia de los pueblos no consiste en el grito de un gobierno autoritario, sino en el silencio de la gente\". Cuando tuvimos la oportunidad de cambiar, la perdimos por ser neutros y miren los resultados. Que opina?"}, {"id": "1349734280461574149", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg Típico petrista, igual de obtuso que los uribistas."}, {"id": "1349734265680891906", "text": "#FlashRedMás | https://t.co/I7BAGnUPRr\n\n1️⃣ 'El plan de vacunación es de toda la nación, no para politiquería ni demagogia': @IvanDuque.\n2️⃣ Cali tendrá toque de queda y ley seca continuos el fin de semana.\n3️⃣ Wikipedia cumple dos décadas al servicio de los internautas. https://t.co/49O95XkFtb"}, {"id": "1349734261952188416", "text": "@HFCardonaG @DanielSamperO Con distanciamiento cósmico selectivo intrasensorial responsable mindfullness épico"}, {"id": "1349734229341474821", "text": "@HFCardonaG @DanielSamperO Falta todas las anteriores. Ayer tuve pico y placa, pico y cédula, estoy en localidad en cuarentena y con toque de queda de 8:00 pm a 4:00 am."}, {"id": "1349734220243951621", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Sandra cuando pague pir sus crimenes en la Farc, gana el redpeto del pueblo Colombiano, mientras tanto és una miserable bandida, el Acuerdo NO lo aprobó el pueblo en el plebiscito, vale.huevo"}, {"id": "1349734212467785734", "text": "@leocharrisg @MichaelMahechaT @YullArias @omartz3000 @DanielSamperO @richizuluaga Fuente: Ariel 12"}, {"id": "1349734212455186433", "text": "@DanielSamperO @richizuluaga @leocharrisg Cuando los votantes de @petrogustavo se defienden: Ay! la bodega de Petro me ataca, la bodega de Petro me calumnian, Petro me da amsiedá.\n\nAh pero con los troles mentirosos calumniadores y fachos que posan de \"liberalismo social\" si los aplaude y casi les besa los pies. https://t.co/skAgELZKp2"}, {"id": "1349734185557082112", "text": "@VISIONCBIA @JERobledo Un imbecil de 💩 y un gran 🤡"}, {"id": "1349734178137411601", "text": "@JulianDelBasto1 @lasillavacia @IvanDuque es el gobierno capaz de sobrepasar la absurda decadencia, y lo seguirá haciendo hasta que toda la ciudadanía se ponga de acuerdo y los bajemos de la manera que sea"}, {"id": "1349734173964079107", "text": "@DanielSamperO En buena parte del Plan Nacional de Vacunación sin vacunas que adelanta Duque."}, {"id": "1349734153768431616", "text": "@MovNaranja3 @DanielSamperO @richizuluaga @leocharrisg @DanielSamperO vive de hacer propaganda a los políticos, cobra carisimo cada uno de sus Tweets, tiene cuentas fake dedicadas a estigmatizar, promueve el odio y la violencia simbólica desde su cuenta real. Patrocina calumnias y fake news. El otro tipo solo es un pajero."}, {"id": "1349734153382576129", "text": "@kherzad @DanielSamperO @richizuluaga @leocharrisg Lo esencial, según manifestó, es que puede usted en lo politico ver varios matices...seguro, pero a la hora de votar debe escoger solo uno..."}, {"id": "1349734152157888512", "text": "@IvanDuque  y no pasa nada @FiscaliaCol  que triste https://t.co/Hku4arNTpw"}, {"id": "1349734141600833536", "text": "@elironicodeorin @petrogustavo Llamó a coalición.  No se le olvide q lo hicieron firmar en piedra los \"honestos\" Claudia López y Mockus. Así es q no se haga el tonto con este comentario.\n  Ya todos sabemos lo q pasó ahí en adelante."}, {"id": "1349734141223268354", "text": "@maryluzherran @CortizJ_ @petrogustavo Ya es hora, ellos pueden pisotear y amenizar a quien quieran y no pasa nada porque son los dueños del país ! https://t.co/O5zfRDmuFg"}, {"id": "1349734122009157633", "text": "@RedMasNoticias @IvanDuque OPOSITORES NO LO SABEN"}, {"id": "1349734120075587589", "text": "Colombia Único País del Mundo donde un Narco Terrorista pedido en Extradicion apoya abiertamente la Coalición d \"oposición\" a la Presidencia en el 2⃣ 2️⃣.\nNo más exceso d Democracia los criminales NO tienen voz ni voto en una sociedad Justa @IvanDuque @AlvaroUribeVel https://t.co/LQAh5pHJK9"}, {"id": "1349734119182270464", "text": "@AlexLopezMaya @IvanDuque Por eso es la tardanza en la vacunación, necesitan maquillar el sobrecosto para que el robo no sea tan evidente."}, {"id": "1349734117991018497", "text": "@AlvaroUribeVel 🤣🤣🤣 Deje de Güeler más buen y suígala exportando que ya le está haciendo daño 🤣🤣🤣"}, {"id": "1349734109325582336", "text": "@AlexLopezMaya @IvanDuque Parece vacuna incluida en el Plan de Alimentación Escolar 😃😃😃..."}, {"id": "1349734100169498628", "text": "@LuisGPerezCasas @JUAN_GAMMA @IvanDuque Se llama corrupción, pero le dicen intermediación. Por eso no muestran contratos con el fabricante, no los hay, porque lo harán por intermediación con empresas privadas que se llevarán la gran tajada. Por eso @MinSaludCol permitirá importaciones privadas de vacunas"}, {"id": "1349734088576385026", "text": "@CancinoAbog @alfredohnc Por eso nadie los toma enserio, porque están tan embebidos en la estupidez que ellos mismos se creen ésos cuentos! #UribismoCriminal @CeDemocratico #PresiÑeÑeTV @IvanDuque"}, {"id": "1349734083123793922", "text": "@Jorsola74 @Da_VinciNea @emiliolagos1 @petrogustavo Cosas como decir públicamente que no se trataba de \"Secuestros\" sino de \"retenciones\", tal como lo hiciese el compadre Bateman y robarse la espada de Bolívar (el padre del conservadurismo en Colombia) son cosas de jóvenes poco doctos en el arte de la guerra."}, {"id": "1349734080716279810", "text": "@AlexLopezMaya @IvanDuque Por eso la importancia del debate que quiere hacer el senador @JERobledo"}, {"id": "1349734077067190276", "text": "@ELTIEMPO Ahora falta que digan que según estudios recientes de \"expertos\" la vacuna ya no sirve para la inmunidad 😂😂 @MinSaludCol @INSColombia @OPSOMS_Col @Fruizgomez @AlejandroGL2014 @PROMEDICOS @ColegioMedicoCo @Bogota @IvanDuque https://t.co/lvK0ZhcZt8"}, {"id": "1349734068460556302", "text": "@JTovari @silvioravel @IvanDuque @AlvaroUribeVel A Argentina la incluye el peronismo kirchnerista, que se define así; los veo emprendiendo un camino parecido al que transita Venezuela. Respeto su opinión. No la comparto. No creo, como señala, que sea por ignorancia. Perspectivas, vivencias y conocimientos distintos."}, {"id": "1349734066149445642", "text": "@DanielSamperO sos una verguenza. niño caprichoso y malcriado, que pone sus gustos por encima de sus responsabilidades... https://t.co/GxAmwQf2Dz"}, {"id": "1349734061909057536", "text": "@AlvaroUribeVel Tan parecido a @AlvaroUribeVel , dos profugos de la justicia, ninguno de los dos condenado, uno por q la justicia le da miedo y otro porq la.justicia no lo ha encontrado.\n\nPareciece que Marques trabajara para @AlvaroUribeVel y las familias Uribistas"}, {"id": "1349734055957340160", "text": "@SergioG28826412 @SARGENTOCHALA @petrogustavo Bueno si usted es militar, aceptado su comentario 👍🏻"}, {"id": "1349734055818928132", "text": "@ELTIEMPO vivo en Argentina y soy colombiano,  y ya la vacuna está activa, que espera @IvanDuque hijo de  puta"}, {"id": "1349734052962607104", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel https://t.co/ZyAj7PuSN3. Un modelo educativo enfocado en la felicidad, no es los resultados."}, {"id": "1349734037707845635", "text": "@MariaFdaCabal Mafe y sus disparates, apoyando a un gobierno que no cumple ni años. Creerle a @IvanDuque ya es imposible, ±donde están las 40 millones de vacunas que compro para diciembre?\nEstamos viviendo en un Estado fallido."}, {"id": "1349734028832768007", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni lo uno ni lo otro,  me siento colombiano,con la esperanza que aparezca un verdadero líder."}, {"id": "1349734022939754496", "text": "@GuillermoLenAg1 Según la Fiscalía es más grave lo que escribió tweetero sobre un porcino que instigar para desaparecer al senador @petrogustavo"}, {"id": "1349734005411729414", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista pero él es quien mejor representa los intereses del país en este momento"}, {"id": "1349734004564480000", "text": "@DanielSamperO @richizuluaga @leocharrisg Reportándome"}, {"id": "1349733987774709761", "text": "@Betocoralg @DanielSamperO @leocharrisg Hay que defender lo que se cree con firmeza. \n\n#NiPetroNiUribe"}, {"id": "1349733977196642308", "text": "@petrogustavo @RenZentido @GiViBen no lo leo aun pero te etiqueto, just in case ."}, {"id": "1349733961170227208", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Tengo una barbería y los días buenos son los Fines de Semana, con ese toque de queda de todo el día nos perjudica tanto a propietarios como a barberos."}, {"id": "1349733916039475200", "text": "@ElcoyoteLpez @DanielSamperO @richizuluaga @leocharrisg Si #nomasuribe y #nomaspetro pero como vamos y sin un líder q nos represente aún, tendremos q volver a escoger al menos malo y obviamente no es el #Matarife"}, {"id": "1349733905511796738", "text": "@AMARANTA_2016 @DanielSamperO @richizuluaga @leocharrisg No le sigan dando publicidad al adolescente de 50"}, {"id": "1349733901397237765", "text": "@petrogustavo @lunaid05 Bolivia vía promulgó ley que permitió controlar la pandemia con cierta \"sustancia tóxica\" \nExtraño que quienes insisten en esa toxicidad, hayan logrado comprar una vacuna bio-toxica.\nNegocio???"}, {"id": "1349733889523081218", "text": "@GustavoBolivar BARRANQUILLA NO OLVIDA LA MASACRE DEL PALACIO DE JUSTICIA COMETIDO POR EL KKS @petrogustavo  BAJO LAS ORDENES DE PABLO ESCOBAR.\nBARRANQUILLA NO OLVIDA QUE GRACIAS AL MEJOR ALCALDE QUÉ HA TENIDO COLOMBIA @AlejandroChar  REGRESO EL PROGRESO DESARROLLO Y EL CUIDADO MEDIOAMBIENTE"}, {"id": "1349733889019834368", "text": "@IvanDuque La mayor crisis sanitaria en el siglo XXI con el \"presidente\" más incompetente de la historia. https://t.co/pH7xRtfg90"}, {"id": "1349733888545808387", "text": "@maryluzherran @richizuluaga @DanielSamperO @leocharrisg Mary Luz, sería excelente que demandara a este señor por la cantidad de mentiras y falacias que dice. En todas partes difunde la idea que Gustavo Petro la violó a usted cuando era menor de edad. Abrazo solidario."}, {"id": "1349733837966700552", "text": "@petrogustavo Usted que sabe de todo porque no explica, si no hay evidencia de contagio persona a persona porque los cierres y bloqueos economicos? https://t.co/KprF5hbgAX"}, {"id": "1349733822863065095", "text": "@AlexLopezMaya @IvanDuque Que robo tan hp por parte del gobierno"}, {"id": "1349733822837923840", "text": "Que @AlvaroUribeVel , pablo escobar y Popeye sean tendencia no es ninguna coincidencia 🤷🏻‍♂️"}, {"id": "1349733818857451529", "text": "@Nessnio @CeDemocratico @IvanDuque Robando a todo lo que da!! Y aquí todos idiotizados .... chevere así"}], "meta": {"newest_id": "1349734650697056256", "oldest_id": "1349733818857451529", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesel22kuu680mf5joovhjwql"}}