{"data": [{"id": "1349747249128091649", "text": "@charry_manager @DanielSamperO @petrogustavo @richizuluaga es el claro ejemplo d la ambigüedad-falsedad del centro.\nEs un facho LIGHT, q por supuesto tiene más afinidad con el Uribismo q con el Petrismo. Sería increíble q otra vez ocurra q fachos ligth, burgueses egoistas, marquen el camino de los sectores alternativos.🙈 https://t.co/YtM4kRxZIL"}, {"id": "1349747241179881472", "text": "@EDR_CD @IvanDuque Gracias a que su patrón Alvaro Uribe Vélez negoció abusiva y miserablemente el triunfo del NO en el plebiscito es que la banda narco terrorista de las FARC delinquen impunemente desde el Congreso.\nEl uribismo es el cáncer de la #DerechaPatriotaColombiana"}, {"id": "1349747224599810048", "text": "@EnriquePenalosa ¿Está es su manera de agredecer la complicidad de @IvanDuque con su corrupto metro elevado, que sólo sirve para asegurar el negocio de los buses en Bogotá?\nVacunas no hay, no han firmado nada. Usted e @IvanDuque, par de cínicos, sinvergüenzas y corruptos. #Vergüenza #Corrupción."}, {"id": "1349747216303452163", "text": "@Nessnio @Glordem_q5 @CeDemocratico @IvanDuque La vacuna segura sera la corrupción de esta plaga política que si es una Pandemia con sepa que si se roban el eraio publicó"}, {"id": "1349747198980976640", "text": "@huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Ni citar autores garantiza solidez, coherencia y honestidad del discurso, ni incorporar al mismo groserías, invalida automáticamente argumentos.\n\nNo es justo descalificar por lo uno o lo otro, fijémonos en el mensaje y su propósito."}, {"id": "1349747179271843843", "text": "#IzquierdaMiserable\n\nPara comprender lo que significa la izquierda colombiana, no es sino ver cómo ha ultrajado al Pdte como @IvanDuque  \n\nNi siquiera en una GUERRA, frente a un despiadado enemigo invisible como el COVID19, la cobarde  izquierda es capaz de ser leal con el país. https://t.co/FZ9tBB78Rt"}, {"id": "1349747171168550912", "text": "@CARLOSFMEJIA @AlvaroUribeVel Que burdo y asqueroso montaje, donde se trata de desprestigiar a Pablito."}, {"id": "1349747121990365190", "text": "@IvanDuque @MinSaludCol @MinInterior Ivan duque y sus mentiras https://t.co/D5XVNMqIab"}, {"id": "1349747094211469313", "text": "Corrupción en su máxima expresión, @IvanDuque es la vaina más inútil y corrupta de la historia. https://t.co/gqVw3ZX1JU"}, {"id": "1349747093221617665", "text": "@honohenriquez @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @CeDemocratico @JairMejiaA @victorrpolo @Cesarpacheco63 Para que no exista más ambigüedad con respecto a la vacuna y esté todo más que claro."}, {"id": "1349747093011910656", "text": "@AlexLopezMaya @IvanDuque Es un crack así hacen todos los negocios los señores del gobierno 👏👏👏 para ellos."}, {"id": "1349747092110110721", "text": ".@IvanDuque  !Otra Carrasquillada! Y la celebran como una genialidad. Baratos son los créditos que @BancoRepublica otorga a monopolios financieros aquí, repos al 1.75% anual y a cortísimo plazo. Así cualquiera se mantendría en sobregiro permanente. Ellos los colocan hasta lo 26% https://t.co/CqKmrKfGjC"}, {"id": "1349747084421955587", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar 1. Petro no los ha negado que perteneció al M19\n2. Pues si no son \"demagogos\" para llegar al poder no hubiesen sido guerrilleros (recuerde que varios de esos que están con uribe fueron comandantes de petro en el M19). Y pues tampoco estarían con el otro demagogo que es uribe."}, {"id": "1349747082995888129", "text": "@Andreshurtado_7 @IvanDuque @MinSaludCol Y en serio no va a cerrar Ibague este fin de semana?"}, {"id": "1349747069930627073", "text": "Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas. https://t.co/KtQX5cNCzE"}, {"id": "1349747067657351173", "text": "@Johanajjcol @IvanDuque No pida cosas que las farc no le dejan hacer, ese es medida por excelencia de la izq"}, {"id": "1349747067032371200", "text": "@IvanDuque @MinSaludCol\nNo les da vergüenza?\nSon pendejos o son ladrones https://t.co/EinlM4rxZZ"}, {"id": "1349747064943632384", "text": "@ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Jajajaja oiga que politiquería que se empieza a ver."}, {"id": "1349747054625632264", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar ¿Señor hay ex guerrilleros buenos y malos ? Sé lo pregunto por los ex militantes del M19 qué hay en el partido @CeDemocratico"}, {"id": "1349747041929465859", "text": "@Contravia @IvanDuque Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas."}, {"id": "1349747038645350401", "text": "@alban_araujo @Lenin @IvanDuque Eso es cierto, no se puede ser tan cínico @juanseroldan resulta que ahora trabaja para el ladrón de @LassoGuillermo https://t.co/PY5TJnTPmR"}, {"id": "1349747036585943043", "text": "@Mineducacion @IvanDuque Yo pregunto qué pasó con el crédito con el ICETEX de los colegios y pensiones es hora y aún no han desembolsado será que también se perdió ????"}, {"id": "1349747030005047296", "text": "Gobierno corrupto @IvanDuque @AlvaroUribeVel hacen negocio con las vidas de ciudadanos esto debe parar #castigournas https://t.co/mJ84aAP15K"}, {"id": "1349747025387151362", "text": "#Colombia | “Este proceso no tiene ranuras ni para la politiquería ni para la demagogia ni para quienes pretenden utilizarlo como herramienta de ataque político coyuntural”, dijo @IvanDuque \n\n(https://t.co/qXFjNjAEk0)\n\n#ElMeridianoTeUbica #EnEl2021Avanzamos"}, {"id": "1349747019536064520", "text": "@RedMasNoticias @IvanDuque Eso le pasa por salir con un chorro de babas."}, {"id": "1349747009171959814", "text": "@AlexLopezMaya @IvanDuque Muchas r...as  esos hijos de su p..t madre . Sigan votando por el que diga el matarife , nadies hace ni dice nada todos callados y que siga el robo del siglo. Tanta gente muriéndose de hambre y estos hij...ut..ss no piensan en los más necesitados .. ojo toca escribir ."}, {"id": "1349747007401963521", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así debe ser, están acostumbrados a maltratar verbalmente, a especular y agregar apelativos tóxicos, se les olvida de un son SERVIDORES PÚBLICOS y como mínimo deben respetar a cualquier ciudadano"}, {"id": "1349747007070547974", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia El presidente es un presentador de TV.  Y ni así logra convocar nada."}, {"id": "1349747001647386625", "text": "@DanielSamperO Nojoda si"}, {"id": "1349746997780246528", "text": "@CARLOSFMEJIA @AlvaroUribeVel Excelente Senador la imagen contrapuesta es la fiel demostración de la falsedad de la noticia.Siempre es una infamia lo que promueven bandidos como los Ivan,el Roy,el Petro,la Avella y Sandra,el Santos y todos los que jamás podrán quitarle al Dr Uribe nuestra perenne admiración."}, {"id": "1349746989618102274", "text": "@DiegoFe40092470 @petrogustavo Uy ese petro es un almirante de dios, pobrecito no! https://t.co/zMP6opr0MO"}, {"id": "1349746988045242368", "text": "@91Pao0 @IvanDuque Pero por qué?  toca celebrar la vida ... Lo puedes hacer de otras maneras. 🤣"}, {"id": "1349746986413649923", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente dr. Miller, se tiene que dejar un precedente ante los que fueron y siguen siendo un mal para el país: La ley se respeta, ellos nunca la respetaron y siguen cometiendo faltas."}, {"id": "1349746984417165312", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Por favor consulte los Derechos de los Pueblos, es muy diferente a organizar grupos Paramilitares para asesinar a todo aquel que no apoye a los despojadores o terratenientes.\nLa rabia contra Petro es porque no hace parte del Uribismo como otros que estuvieron en el M19"}, {"id": "1349746983477653504", "text": "@AlexLopezMaya @IvanDuque Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas."}, {"id": "1349746974334062596", "text": "Desde la comodidad de la oficina de Envigado, mientras trafican y asesinan, estos criminales hacen acusaciones insulsas y delictivas contra @petrogustavo https://t.co/4fq0dy4B6c"}, {"id": "1349746953219952642", "text": "Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas. https://t.co/zq182gv1Se"}, {"id": "1349746936698593280", "text": "@DanielSamperO Se lo debemos todo a Néstor Humberto Martínez (?)"}, {"id": "1349746929153036288", "text": "@DanielSamperO @richizuluaga @leocharrisg Periodismo hediondo podrido el de los tales Dani eles, distantes a kilómetros de Maria Jimena Dudan la mejor periodista de este platanal."}, {"id": "1349746926992949248", "text": "@AlexLopezMaya @IvanDuque Pues que eso es lo que dice el contrato, pero a lo mejor las negociaron a 1 dólar y se repartieron los otros 20 entre los uribistas y algún chanchullero del laboratorio."}, {"id": "1349746915731267588", "text": "@Migue_L_ez @ArielAnaliza @IvanDuque @EEopinion Si el es un fracaso, que somos nosotros? Que vivimos bajo su gobierno, le tiran muy duro por redes, pero ahí está gobernando cagado de la risa. Debemos asumir nuestra posición real.."}, {"id": "1349746911180447754", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Por eso ya no son 40 millones de vacunas sino 29. Los colombianos que falten por vacunar lo harán mediante privados. $$$$$$"}, {"id": "1349746894365487106", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Es abogado o juez? \nCon el M19 hubo un acuerdo de paz; deje de querer pasar por encima de lo que el Estado ha firmado."}, {"id": "1349746890775044100", "text": "@infopresidencia @IvanDuque Y por qué no acelera el proceso con vacunas que no exijan altas cadenas de frío y se permite el ingreso de todos los laboratorios al país que el pueblo elija cual vacuna quiere. Cuando perdimos el derecho de elegir"}, {"id": "1349746877730877441", "text": "En #Ibagué, estamos preparados para iniciar plan de vacunación contra #COVID_19, así lo acordamos con presidente @IvanDuque. El Programa Ampliado de Inmunizaciones, PAI, brindará acceso a la vacuna, de manera gratuita, a miles de ibaguereños, población priorizada por @MinSaludCol"}, {"id": "1349746869610622976", "text": "El presidente de Colombia @IvanDuque es un hijueputa hampón! https://t.co/5zjMn4dVhQ"}, {"id": "1349746862341894148", "text": "@huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Por cierto, no se le olvide que a Polito, el Estado le dio un contrato por 18 millones y adivine qué... No cumplió con nada de ese tal contrato."}, {"id": "1349746861058494466", "text": "@MONYRODRIGUEZOF @JERobledo Uff clarísimo."}, {"id": "1349746859863117830", "text": "Polariza Petro, Polariza! 🙏🙏🙏 https://t.co/e3CREDlAKL"}, {"id": "1349746852242083841", "text": "@CarlosCarrilloA @DanielSamperO Y cómo denominamos a quiénes le alaban todo lo que hace al líder de un partido político, esté bien o mal?. Tales individuos no pertenecen a un movimiento político sino a un culto y en eso petristas como uribestias son exactamente iguales."}, {"id": "1349746847242473472", "text": "El Narcoterrorista del brazo armado del @PartidoFARC  alias Iván Márquez coinciden con senador Colombiano Roy Barreras de promover la revocatoria del Presidente @IvanDuque\n \nhttps://t.co/VpvWTysynj"}, {"id": "1349746840334454786", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Idiot\nMuy claro dice q solo han intentado conseguir la vacuna. Pero tu presidente inepto dijo claramente q ya habian firmado contrato para la adquisicion. No vengas con tu mentiras \nUribista idiota"}, {"id": "1349746824576430083", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Seguro que esos lo hacen bien. Este ni pa' trancar la puerta."}, {"id": "1349746821489446919", "text": "@LauraMedinaRuiz @CathyJuvinao Igual que mi amigo @DanielSamperO .... https://t.co/tF2nPx5K6Y"}, {"id": "1349746806687719429", "text": "@cjtwrs @DanielSamperO @richizuluaga @leocharrisg Hahaha estás pasando pena, difícilmente vas a ser más radical que alguien que considera el estado una jerarquía arbitraría que debe ser abolida junto al capitalismo.\nPero por favor continua explicándome como soy de tibio."}, {"id": "1349746795845480449", "text": "Este es 1 Alcalde Revocado en Colombia, Sra Claudia Nayibe López Hernández será la 2 ! @Revocatoria_CL @samuelangel @SANTAMARIAURIBE @CIROARAMIREZ @jsanchezcristo @AABenedetti @IvanDuque @jciragorri @ForosSemana @RevistaSemana @AidaAvellaE"}, {"id": "1349746782243319820", "text": "@AlexLopezMaya @IvanDuque No jodas estos desgraciados tan ladrones y luego porque carajos no podemos obtener el mismo precio de los otros países rato en este país pero hay si la gente se queda calladita pero si se sumen en el dolor por las vacaciones de la alcaldesa somos incompetente"}, {"id": "1349746778371928065", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ve... y de seguro la profunda corrupción, desigualdades sociales e inseguridad también es culpa de esos alcaldes y no del Uribismo y sus casi 20 años en el poder. Descarados!!"}, {"id": "1349746769782071297", "text": "@RSilvaRomero @DanielSamperO @FeminicidiosCol Al@gobierno no le interesa esta cifra que horror de gestión de este señor y sus ministros 💩💩💩💩"}, {"id": "1349746769316474882", "text": "@petrogustavo Otro guerrillero asesino secuestrador como usted?"}, {"id": "1349746768603459588", "text": "Gobierno Nacional, el \n@IvanDuque @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 cursos ECDF III #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode @NoticiasRCN @NoticiasCaracol\n@NoticiasUno @lafm\n@BluRadioCo @RevistaSemana"}, {"id": "1349746768007880714", "text": "@AlexLopezMaya @IvanDuque Esperando la gimnasia mental del uribista promedio para defender lo indefendible en 3 2 1 ..."}, {"id": "1349746763255705600", "text": "@AABenedetti @petrogustavo @GustavoBolivar necesitamos control político en el congreso presencial para  este Gobierno descuadernado."}, {"id": "1349746758927187975", "text": "@petrogustavo Habla de muerte, destrucción, democracia, paz un mequetrefe, guerrillero, Secuestrador, terrorista, criminal, asesino. En fin la hipocresía"}, {"id": "1349746746121977856", "text": "Por eso es que no quieren mostrar los contratos https://t.co/uaFnm3AROo"}, {"id": "1349746742313562113", "text": "@Nessnio @Hardman007gmai2 @CeDemocratico @IvanDuque Ya ven porque no quieren mostrar el contrato que hicieron es lo mismo que con el ladrón ARIAS que no quieren decir dónde está"}, {"id": "1349746732444356609", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Hay algunos trabajos que deberían guardar bajo perfil en redes sociales."}, {"id": "1349746728786927616", "text": "@CARLOSFMEJIA @AlvaroUribeVel Jajajaja nojodaaaaa definitivamente jajajajaja, Carlitos muchas mentiras? Jajajaja nojodaaaaa definitivamente"}, {"id": "1349746724361875456", "text": "@DanielSamperO Se viene la ola de Morristas a decir que con Holmitan ya tendríamos 50 líneas de metro, taxis aéreos y viajes al espacio XD."}, {"id": "1349746709233086465", "text": "@DanielSamperO Si el acuerdo fue incumplido por el gobierno y por nosotros como sociedad, que les reprochamos a las disidencias? Cuántos desmovilizados asesinados? Que hemos hecho para defender a los heroes que siguen desarmados? A los removilizados les dicen traicioneros. Pero están vivos."}, {"id": "1349746702643769345", "text": "@DanielSamperO Sos un asco"}, {"id": "1349746698319503362", "text": "De los creadores de \"buenos días familia uribista\". https://t.co/B6DAyW1p4r"}, {"id": "1349746695073112068", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni de ultraderecha, ni de derecha, ni de centro, ni de izquierda, ni de izquierda radical, ni de arriba, ni de abajo, ni castro chavos ya, ni socialista, ni demócrata, ni Republicana, ni nada de nada  🙋🏻‍♀️🙋🏻‍♀️🙋🏻‍♀️"}, {"id": "1349746694938914816", "text": "@RafaGuarin @AlvaroUribeVel Descarado hijueputa defendiendo al genocida de Barco -porque eso es lo que fue- y al pésimo títere que se consiguió Uribe para presidente. Pendejo. Ambos son genocidas. Han auspiciado completamente la muerte de tantos en manos criminales."}, {"id": "1349746687900872706", "text": "@RSRL1986 @mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Salieron narcos https://t.co/8KiwfxFFgw"}, {"id": "1349746685510103040", "text": "@AlexLopezMaya @IvanDuque Por eso es que las negociaciones son con pacto de confidencialidad"}, {"id": "1349746671849271296", "text": "@petrogustavo Él gobierno actual procede a una conducta sociopata y psicópata dónde el bienestar común de sus partidarios es lo que les importa, ignorando el 70% restante que aún pagando impuestos son despreciados. https://t.co/socVa00eSj"}, {"id": "1349746661032124416", "text": "@DanielSamperO Lonsuyones frustración sexual con Uribe, no pasa un día sin mencionarlo, pareciera que tuviera un orgasmo cada vez que lo nombra."}, {"id": "1349746646188498951", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Que sorpresa, otro minion de Daniel Samper???? No te lo puedo creer. https://t.co/RLHChggUfp"}, {"id": "1349746630250131462", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Este no es el payasito que salió llorando cuando agarraron al paraco?😂😂😂"}, {"id": "1349746615897247744", "text": "@OctavioLopezS1 @NicolasMaduro @IvanDuque Que tristeza y vergüenza, que un militar retirado se desprestigie de esta manera actuando como payaso. Si quiere hacer política, hágala con seriedad y responsabilidad y así gana mucho apoyo de la reserva pero no colocándose banderas y nombrándose presidente interino."}, {"id": "1349746611879112706", "text": "@DanielSamperO En política a la gente se le reconoce por sus ideas y objetivos, luego a Iván Márquez  y @PartidoFARC se les reconoce porque tienen el mismo objetivo que @sergio_fajardo , Gustavo Petro y cía: derrotar al uribismo."}, {"id": "1349746608959877123", "text": "@AntonellaCurad4 @RevistaSemana @IvanDuque Más que pronósticos, lo llamaría realidad. Sigan creyendo que Miss Col. @IvanDuque y su gabinete trabaja en pro de velar por los intereses de los Colombianos. \n\n🤣🤣🤣!"}, {"id": "1349746607445733378", "text": "@DanielSamperO @richizuluaga @leocharrisg Pero ese señor @richizuluaga no fue el que acusó de violador a Petro y tuvo que salir la ex esposa a desmentirlo? O lo están calumniando a él con eso?"}, {"id": "1349746605000421378", "text": "@DanielSamperO La verdad debemos iniciar por no visibilizar ni a la disidencia y menos a los beneficiados..."}, {"id": "1349746599786926092", "text": "@AlexLopezMaya @IvanDuque Bueno no eran luego las vacunas de pfizer?"}, {"id": "1349746598398599171", "text": "@petrogustavo Acaso alguien espera un comportamiento diferente de un narcogobierno?"}, {"id": "1349746586780389378", "text": "@Luigarcia11 @natiibedoya @petrogustavo Vaya lavaperros estrato uno con delirios de capitalista y con sisben\n\nVaya a mirar si la marrana puso"}, {"id": "1349746578920243203", "text": "@jflafaurie @kdavid236 @PartidoFARC Jajaja ese es @JERobledo . Qué va hacer cuando le entreguen los componentes de la vacuna un arquitecto? Si no ha podido hacer nada en 30 años atornillado en el congreso. Robledo Si quiere yo le entrego los componentes de las drogas que quiere legalizar que esas sí matan."}, {"id": "1349746576625950723", "text": "@navarrowolff jaja, acaso a uribe fueron capaces de encarcelarlo al menos"}, {"id": "1349746569399197697", "text": "Mucha gonorrea ladrón @IvanDuque https://t.co/eVydmK3c57"}, {"id": "1349746568233156609", "text": "Por eso la insistencia en esconder contrato de vacunas cocido. @IvanDuque @AlvaroUribeVel buscan en tragedia y muerte de ciudadanos un negocio. Hijos de su gran puta madre https://t.co/mJ84aAP15K"}, {"id": "1349746566295400460", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Vea, AMOOOOOOOOR una pa mí!!!! \n\n¿Cómo hacemos?"}, {"id": "1349746566006001664", "text": "@IvanDuque tantas ganas de esconder contratos de vacunas metiéndole sobrecostos e intermediarios para que Alberto carrasquilla siga robando y aparte clavar una nueva reforma antes de elecciones !"}, {"id": "1349746558275874816", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque No seas pendejo. Ya hiciste la cuenta? No falta el bobo tratando de defender lo indefendible. Según usted es normal que salga más caro vacunar completamente a Colombia que a EE.UU? imbécil?"}, {"id": "1349746548268269569", "text": "@DanielSamperO Que estupidez eso, cuanta plata no gastarán en esos dichosos simulacros que no sirven para nada..."}, {"id": "1349746539888041993", "text": "@WRadioColombia Espera qué? Pero si ud bastardo de mierda es quien anda haciendo politiqueria con la vacuna. Osea 💁🏻‍♂️🤡🤬 @IvanDuque https://t.co/VSEIywJq5R"}, {"id": "1349746531226841093", "text": "@petrogustavo no se desgaste senador, no ve ellos tienen que sacar su tajada, aquí en este país si no es robando no funciona nada"}, {"id": "1349746530085908483", "text": "@petrogustavo Ese costo incluye el transporte hasta Polombia?"}, {"id": "1349746513606541317", "text": "Gobierno Nacional @IvanDuque @Mineducacion @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 maestros que tenemos derecho al curso ECDF III. @Duquehonreacuerdos @FirmedecretoCurso @fecode @NoticiasCaracol @NoticiasRCN @NoticiasUno @lafm @BluRadioC0"}], "meta": {"newest_id": "1349747249128091649", "oldest_id": "1349746513606541317", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespi0o9k9slcbea96jv7lg1p"}}