{"data": [{"id": "1349747597393715203", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar que se debe cagar antes de entrar a defender a un criminal y más a sabiendas de que se tiene diarrea"}, {"id": "1349747594474516481", "text": "@alex_guaza @ing_angarita7 @EusebioLeal2 @yesid977 @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Como la que te ponen a ti en las nalgas?\n\nJaksjakaka"}, {"id": "1349747594168295428", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg M19 Gracias Constitucion Liberal de 1991 No se le Olvide. 😉"}, {"id": "1349747584680816642", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Oiga pero usted si q es mucho arrastrado lamebolas en este puto país, por eso le encanta defender corruptos y delincuentes.."}, {"id": "1349747584286470151", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que no se le note al individuo\n        \n    💀  @CancinoAbog 💀\n\nLa defensa de sus desvalorizadas accione$  en el  mercado de este \n         cochino establecimiento.\nHummmmmmmm"}, {"id": "1349747575390408706", "text": "Y todos tan dañinos para el país. https://t.co/O1DCERQoL5"}, {"id": "1349747568419471361", "text": "@CarlosCarrilloA @DanielSamperO Profe no le den bola a este payaso.\n🤡🤡🤡"}, {"id": "1349747559351410693", "text": "@jcpastrana Cierto @IvanDuque es un Inepto .\n@AlvaroUribeVel @CeDemocratico @ernestomaciast \n\n@RafaNietoLoaiza"}, {"id": "1349747557875003393", "text": "@CarlosCarrilloA @DanielSamperO Que mamera los aleluyos de Petro si ya sabemos que los va a llevar a felicidonia, siga buscando frijolitos con el rostro del señor"}, {"id": "1349747542741934080", "text": "@edoa1 @CABLEPOLOMBIA @UranRigoberto @AlvaroUribeVel Ay si si pone culo uribestia."}, {"id": "1349747519207731200", "text": "@DanielSamperO Total. No sé puede permitir eso."}, {"id": "1349747501180575747", "text": "@silviamclys @IvanDuque Quería por todo lo alto jajajajajja como se debe pero este hombre nos encerró"}, {"id": "1349747482109104130", "text": "Gracias presidente. Sin el decreto sería altamente probable que la gente pase a aislamiento individual IRRESPONSABLE. Esos decretos son vitales https://t.co/Rwp9oNeLvx"}, {"id": "1349747481144418307", "text": "@AlexLopezMaya @IvanDuque A los del Gobierno. https://t.co/b04LvjwtS6"}, {"id": "1349747477776367621", "text": "@josiasfiesco Palabras sabias ycomo habla de bueno mi @AlvaroUribeVel lo que dice fue una realidad y lo estamos viviendo de nuevo 😞"}, {"id": "1349747461464727556", "text": "@petrogustavo Cuál es la sorpresa? No sé puede esperar nada bueno de este gobierno, solo esperamos miseria total"}, {"id": "1349747461087227905", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Bajo ese criterio colombia podría haber comprado 32,4 millones de dosis como lo hizo Bangladés a $ 4.5 y no 29 millones a $21. Me parece que ese no fue el criterio aplicado. Fuente: https://t.co/51zFYU8wdZ"}, {"id": "1349747456272175110", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel admiro su trabajo y espero no me borre de su cuenta soy petrista por que no veo por el momento nadie que tenga propuestas serias y reales."}, {"id": "1349747452983865348", "text": "@SARGENTOCHALA @petrogustavo Creo que su programa de gobierno acerca a todos incluidos la fuerza pública,  en uno de los puntos propone educación y ascensos para todos y no sólo para los de la rosca,  propone eliminar la ley 100, reformar la justicia separandolo de la política, y la paz que evita muertes"}, {"id": "1349747430561087578", "text": "@AlcaldiaDeCali @JorgeIvanOspina @MinSaludCol @infopresidencia @IvanDuque @SaludCali @Asocapitales @Bogota @AlcaldiadeMed @ClaudiaLopez @QuinteroCalle Es un error tanto toque de queda señor alcalde, los negocios se están muriendo, no le imagino la crisis que va haber de acá a junio a este ritmo"}, {"id": "1349747428958887939", "text": "@petrogustavo El sobre costo no será lo q acostumbran los impolutos a dar por debajo de la mesa? “Que supone uno”? Aquí los malos son los q denuncian, y los buenos los corruptos."}, {"id": "1349747388685160448", "text": "@lbertoortiz @elsemblante @GNavasTalero @JAtecor @Aemon3428 @LFAnzolaC @adrisgame @petrogustavo @Matador000 @MdeFrancisco12 @tejada_henry Tal vez nunca sepamos cuánto se embolsilló Duque, cuánto Uribe y cuánto se repartieron los demás del Democrático Centro. \n#EseEsElNegocioSocio"}, {"id": "1349747375947051010", "text": "@IvanDuque señor presidente tenga usted muy buenos días de parte del gremio de músicos y gestores culturales del departamento del choco.en primera instancia le pido que se nos aclare sobre el incentivo que usted ordenó por medio del ministerio de cultura y la secretaría departame"}, {"id": "1349747371891154944", "text": "@PizarroMariaJo @IvanDuque Claro que sí, ellos no improvisan, todo lo hacen para beneficio propio."}, {"id": "1349747369487839232", "text": "Todo proceso comercial tiene como clave iniciar negociaciones de primeras y ofertar por la mayor cantidad para que el descuento sea mayor y en éste caso de tanta demanda ante la producción estar en primera línea de oferentes para que los precios no se disparen. @IvanDuque inepto."}, {"id": "1349747350395351040", "text": "@olgabehar1 @GustavoBolivar Respetadisima Olga, ten cuidado porque de pronto endilgan el delito de PLAGIO y conexos con derechos de autor !!\n@merv59 @petrogustavo @HELIODOPTERO @AUGUSTOOCAMPO @FisicoImpuro @JulianG40747584 @EpicuroDeSamos_ @fdbedout @IvanCepedaCast @Margaritarosadf @PinedaRuizBog @Guason_91"}, {"id": "1349747341578928131", "text": "@EDR_CD @IvanDuque Más claro no se pudo."}, {"id": "1349747322318684167", "text": "@infopresidencia @ernestomaciast @IvanDuque Que alguien le cuente a @ClaudiaLopez !! Sale con unos apuntes todos los días!!"}, {"id": "1349747321987325955", "text": "@EduardBernstei1 es que eso es clave valiente gracias hacer una gran coalición  si hay que hacer todo lo que diga @petrogustavo porque según él todo lo que él dice es como se solucionan los problemas del país, aunque no dejó una sólida Bogotá como lo demostró."}, {"id": "1349747315150643200", "text": "@DanielSamperO Ojalá Bogotá lo haga también, complicado trabajar con elementos que requieren una cadena de frío nunca antes vista en el país."}, {"id": "1349747304711024640", "text": "@CathyJuvinao @DanielSamperO @IvanDuque Todavía les queda alguna duda de quienes son nuestros gobernantes?? O les hago muñequitos de plastilina??? El principal requisito para pertenecer a la familia uribista es tener investigaciones por delitos gravísimos !! Colombianos despierten ni un voto más por el uribismo!!!"}, {"id": "1349747297161195522", "text": "Muy Grave\nSeñor @IvanDuque favor proteger a nuestro próximo FISCAL GENERAL @Ivan_Velasquez_ https://t.co/iM8BEtg27F"}, {"id": "1349747294934073345", "text": "Sirven más las hijueputas tetillas mías que @IvanDuque y la gonorrea de ministro de salud que es tan inútil que no se cómo putas aparece en Twitter"}, {"id": "1349747290408431620", "text": "¿Qué opinan?🚨\n\nFav: @IvanDuque es pésimo negociador.\n\nRT: @IvanDuque quiere robarnos a los colombianos pagando la vacuna de AstraZeneca a precio tan alto. https://t.co/rGxJoEXU5Y"}, {"id": "1349747268707037184", "text": "@petrogustavo Egocéntrico bipolar de doble moral de que se vanagloria usted, Jaramillo y Aldo Cadena son responsables de lo que hoy muestra con MORBO politiquero que tal el HPTA ESTE AHORA LE SALIMOS A DEBER LOS KENNEDYANOS BAJESE DE ESA NUBE NO SERÁ PRESIDENTE CORRUPTO 🐀🐀@MiguelRamirezcx"}, {"id": "1349747249128091649", "text": "@charry_manager @DanielSamperO @petrogustavo @richizuluaga es el claro ejemplo d la ambigüedad-falsedad del centro.\nEs un facho LIGHT, q por supuesto tiene más afinidad con el Uribismo q con el Petrismo. Sería increíble q otra vez ocurra q fachos ligth, burgueses egoistas, marquen el camino de los sectores alternativos.🙈 https://t.co/YtM4kRxZIL"}, {"id": "1349747241179881472", "text": "@EDR_CD @IvanDuque Gracias a que su patrón Alvaro Uribe Vélez negoció abusiva y miserablemente el triunfo del NO en el plebiscito es que la banda narco terrorista de las FARC delinquen impunemente desde el Congreso.\nEl uribismo es el cáncer de la #DerechaPatriotaColombiana"}, {"id": "1349747224599810048", "text": "@EnriquePenalosa ¿Está es su manera de agredecer la complicidad de @IvanDuque con su corrupto metro elevado, que sólo sirve para asegurar el negocio de los buses en Bogotá?\nVacunas no hay, no han firmado nada. Usted e @IvanDuque, par de cínicos, sinvergüenzas y corruptos. #Vergüenza #Corrupción."}, {"id": "1349747216303452163", "text": "@Nessnio @Glordem_q5 @CeDemocratico @IvanDuque La vacuna segura sera la corrupción de esta plaga política que si es una Pandemia con sepa que si se roban el eraio publicó"}, {"id": "1349747198980976640", "text": "@huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Ni citar autores garantiza solidez, coherencia y honestidad del discurso, ni incorporar al mismo groserías, invalida automáticamente argumentos.\n\nNo es justo descalificar por lo uno o lo otro, fijémonos en el mensaje y su propósito."}, {"id": "1349747179271843843", "text": "#IzquierdaMiserable\n\nPara comprender lo que significa la izquierda colombiana, no es sino ver cómo ha ultrajado al Pdte como @IvanDuque  \n\nNi siquiera en una GUERRA, frente a un despiadado enemigo invisible como el COVID19, la cobarde  izquierda es capaz de ser leal con el país. https://t.co/FZ9tBB78Rt"}, {"id": "1349747171168550912", "text": "@CARLOSFMEJIA @AlvaroUribeVel Que burdo y asqueroso montaje, donde se trata de desprestigiar a Pablito."}, {"id": "1349747121990365190", "text": "@IvanDuque @MinSaludCol @MinInterior Ivan duque y sus mentiras https://t.co/D5XVNMqIab"}, {"id": "1349747094211469313", "text": "Corrupción en su máxima expresión, @IvanDuque es la vaina más inútil y corrupta de la historia. https://t.co/gqVw3ZX1JU"}, {"id": "1349747093221617665", "text": "@honohenriquez @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @CeDemocratico @JairMejiaA @victorrpolo @Cesarpacheco63 Para que no exista más ambigüedad con respecto a la vacuna y esté todo más que claro."}, {"id": "1349747093011910656", "text": "@AlexLopezMaya @IvanDuque Es un crack así hacen todos los negocios los señores del gobierno 👏👏👏 para ellos."}, {"id": "1349747092110110721", "text": ".@IvanDuque  !Otra Carrasquillada! Y la celebran como una genialidad. Baratos son los créditos que @BancoRepublica otorga a monopolios financieros aquí, repos al 1.75% anual y a cortísimo plazo. Así cualquiera se mantendría en sobregiro permanente. Ellos los colocan hasta lo 26% https://t.co/CqKmrKfGjC"}, {"id": "1349747084421955587", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar 1. Petro no los ha negado que perteneció al M19\n2. Pues si no son \"demagogos\" para llegar al poder no hubiesen sido guerrilleros (recuerde que varios de esos que están con uribe fueron comandantes de petro en el M19). Y pues tampoco estarían con el otro demagogo que es uribe."}, {"id": "1349747082995888129", "text": "@Andreshurtado_7 @IvanDuque @MinSaludCol Y en serio no va a cerrar Ibague este fin de semana?"}, {"id": "1349747069930627073", "text": "Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas. https://t.co/KtQX5cNCzE"}, {"id": "1349747067657351173", "text": "@Johanajjcol @IvanDuque No pida cosas que las farc no le dejan hacer, ese es medida por excelencia de la izq"}, {"id": "1349747067032371200", "text": "@IvanDuque @MinSaludCol\nNo les da vergüenza?\nSon pendejos o son ladrones https://t.co/EinlM4rxZZ"}, {"id": "1349747064943632384", "text": "@ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Jajajaja oiga que politiquería que se empieza a ver."}, {"id": "1349747054625632264", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar ¿Señor hay ex guerrilleros buenos y malos ? Sé lo pregunto por los ex militantes del M19 qué hay en el partido @CeDemocratico"}, {"id": "1349747041929465859", "text": "@Contravia @IvanDuque Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas."}, {"id": "1349747038645350401", "text": "@alban_araujo @Lenin @IvanDuque Eso es cierto, no se puede ser tan cínico @juanseroldan resulta que ahora trabaja para el ladrón de @LassoGuillermo https://t.co/PY5TJnTPmR"}, {"id": "1349747036585943043", "text": "@Mineducacion @IvanDuque Yo pregunto qué pasó con el crédito con el ICETEX de los colegios y pensiones es hora y aún no han desembolsado será que también se perdió ????"}, {"id": "1349747030005047296", "text": "Gobierno corrupto @IvanDuque @AlvaroUribeVel hacen negocio con las vidas de ciudadanos esto debe parar #castigournas https://t.co/mJ84aAP15K"}, {"id": "1349747025387151362", "text": "#Colombia | “Este proceso no tiene ranuras ni para la politiquería ni para la demagogia ni para quienes pretenden utilizarlo como herramienta de ataque político coyuntural”, dijo @IvanDuque \n\n(https://t.co/qXFjNjAEk0)\n\n#ElMeridianoTeUbica #EnEl2021Avanzamos"}, {"id": "1349747019536064520", "text": "@RedMasNoticias @IvanDuque Eso le pasa por salir con un chorro de babas."}, {"id": "1349747009171959814", "text": "@AlexLopezMaya @IvanDuque Muchas r...as  esos hijos de su p..t madre . Sigan votando por el que diga el matarife , nadies hace ni dice nada todos callados y que siga el robo del siglo. Tanta gente muriéndose de hambre y estos hij...ut..ss no piensan en los más necesitados .. ojo toca escribir ."}, {"id": "1349747007401963521", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así debe ser, están acostumbrados a maltratar verbalmente, a especular y agregar apelativos tóxicos, se les olvida de un son SERVIDORES PÚBLICOS y como mínimo deben respetar a cualquier ciudadano"}, {"id": "1349747007070547974", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia El presidente es un presentador de TV.  Y ni así logra convocar nada."}, {"id": "1349747001647386625", "text": "@DanielSamperO Nojoda si"}, {"id": "1349746997780246528", "text": "@CARLOSFMEJIA @AlvaroUribeVel Excelente Senador la imagen contrapuesta es la fiel demostración de la falsedad de la noticia.Siempre es una infamia lo que promueven bandidos como los Ivan,el Roy,el Petro,la Avella y Sandra,el Santos y todos los que jamás podrán quitarle al Dr Uribe nuestra perenne admiración."}, {"id": "1349746989618102274", "text": "@DiegoFe40092470 @petrogustavo Uy ese petro es un almirante de dios, pobrecito no! https://t.co/zMP6opr0MO"}, {"id": "1349746988045242368", "text": "@91Pao0 @IvanDuque Pero por qué?  toca celebrar la vida ... Lo puedes hacer de otras maneras. 🤣"}, {"id": "1349746986413649923", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente dr. Miller, se tiene que dejar un precedente ante los que fueron y siguen siendo un mal para el país: La ley se respeta, ellos nunca la respetaron y siguen cometiendo faltas."}, {"id": "1349746984417165312", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Por favor consulte los Derechos de los Pueblos, es muy diferente a organizar grupos Paramilitares para asesinar a todo aquel que no apoye a los despojadores o terratenientes.\nLa rabia contra Petro es porque no hace parte del Uribismo como otros que estuvieron en el M19"}, {"id": "1349746983477653504", "text": "@AlexLopezMaya @IvanDuque Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas."}, {"id": "1349746974334062596", "text": "Desde la comodidad de la oficina de Envigado, mientras trafican y asesinan, estos criminales hacen acusaciones insulsas y delictivas contra @petrogustavo https://t.co/4fq0dy4B6c"}, {"id": "1349746953219952642", "text": "Es el negocio socio, @ivanduque u @Fruizgomez no van a comprar vacunas para vender vacunas. https://t.co/zq182gv1Se"}, {"id": "1349746936698593280", "text": "@DanielSamperO Se lo debemos todo a Néstor Humberto Martínez (?)"}, {"id": "1349746929153036288", "text": "@DanielSamperO @richizuluaga @leocharrisg Periodismo hediondo podrido el de los tales Dani eles, distantes a kilómetros de Maria Jimena Dudan la mejor periodista de este platanal."}, {"id": "1349746926992949248", "text": "@AlexLopezMaya @IvanDuque Pues que eso es lo que dice el contrato, pero a lo mejor las negociaron a 1 dólar y se repartieron los otros 20 entre los uribistas y algún chanchullero del laboratorio."}, {"id": "1349746915731267588", "text": "@Migue_L_ez @ArielAnaliza @IvanDuque @EEopinion Si el es un fracaso, que somos nosotros? Que vivimos bajo su gobierno, le tiran muy duro por redes, pero ahí está gobernando cagado de la risa. Debemos asumir nuestra posición real.."}, {"id": "1349746911180447754", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Por eso ya no son 40 millones de vacunas sino 29. Los colombianos que falten por vacunar lo harán mediante privados. $$$$$$"}, {"id": "1349746894365487106", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Es abogado o juez? \nCon el M19 hubo un acuerdo de paz; deje de querer pasar por encima de lo que el Estado ha firmado."}, {"id": "1349746890775044100", "text": "@infopresidencia @IvanDuque Y por qué no acelera el proceso con vacunas que no exijan altas cadenas de frío y se permite el ingreso de todos los laboratorios al país que el pueblo elija cual vacuna quiere. Cuando perdimos el derecho de elegir"}, {"id": "1349746877730877441", "text": "En #Ibagué, estamos preparados para iniciar plan de vacunación contra #COVID_19, así lo acordamos con presidente @IvanDuque. El Programa Ampliado de Inmunizaciones, PAI, brindará acceso a la vacuna, de manera gratuita, a miles de ibaguereños, población priorizada por @MinSaludCol"}, {"id": "1349746869610622976", "text": "El presidente de Colombia @IvanDuque es un hijueputa hampón! https://t.co/5zjMn4dVhQ"}, {"id": "1349746862341894148", "text": "@huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Por cierto, no se le olvide que a Polito, el Estado le dio un contrato por 18 millones y adivine qué... No cumplió con nada de ese tal contrato."}, {"id": "1349746861058494466", "text": "@MONYRODRIGUEZOF @JERobledo Uff clarísimo."}, {"id": "1349746859863117830", "text": "Polariza Petro, Polariza! 🙏🙏🙏 https://t.co/e3CREDlAKL"}, {"id": "1349746852242083841", "text": "@CarlosCarrilloA @DanielSamperO Y cómo denominamos a quiénes le alaban todo lo que hace al líder de un partido político, esté bien o mal?. Tales individuos no pertenecen a un movimiento político sino a un culto y en eso petristas como uribestias son exactamente iguales."}, {"id": "1349746847242473472", "text": "El Narcoterrorista del brazo armado del @PartidoFARC  alias Iván Márquez coinciden con senador Colombiano Roy Barreras de promover la revocatoria del Presidente @IvanDuque\n \nhttps://t.co/VpvWTysynj"}, {"id": "1349746840334454786", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Idiot\nMuy claro dice q solo han intentado conseguir la vacuna. Pero tu presidente inepto dijo claramente q ya habian firmado contrato para la adquisicion. No vengas con tu mentiras \nUribista idiota"}, {"id": "1349746824576430083", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Seguro que esos lo hacen bien. Este ni pa' trancar la puerta."}, {"id": "1349746821489446919", "text": "@LauraMedinaRuiz @CathyJuvinao Igual que mi amigo @DanielSamperO .... https://t.co/tF2nPx5K6Y"}, {"id": "1349746806687719429", "text": "@cjtwrs @DanielSamperO @richizuluaga @leocharrisg Hahaha estás pasando pena, difícilmente vas a ser más radical que alguien que considera el estado una jerarquía arbitraría que debe ser abolida junto al capitalismo.\nPero por favor continua explicándome como soy de tibio."}, {"id": "1349746795845480449", "text": "Este es 1 Alcalde Revocado en Colombia, Sra Claudia Nayibe López Hernández será la 2 ! @Revocatoria_CL @samuelangel @SANTAMARIAURIBE @CIROARAMIREZ @jsanchezcristo @AABenedetti @IvanDuque @jciragorri @ForosSemana @RevistaSemana @AidaAvellaE"}, {"id": "1349746782243319820", "text": "@AlexLopezMaya @IvanDuque No jodas estos desgraciados tan ladrones y luego porque carajos no podemos obtener el mismo precio de los otros países rato en este país pero hay si la gente se queda calladita pero si se sumen en el dolor por las vacaciones de la alcaldesa somos incompetente"}, {"id": "1349746778371928065", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ve... y de seguro la profunda corrupción, desigualdades sociales e inseguridad también es culpa de esos alcaldes y no del Uribismo y sus casi 20 años en el poder. Descarados!!"}, {"id": "1349746769782071297", "text": "@RSilvaRomero @DanielSamperO @FeminicidiosCol Al@gobierno no le interesa esta cifra que horror de gestión de este señor y sus ministros 💩💩💩💩"}, {"id": "1349746769316474882", "text": "@petrogustavo Otro guerrillero asesino secuestrador como usted?"}, {"id": "1349746768603459588", "text": "Gobierno Nacional, el \n@IvanDuque @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 cursos ECDF III #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode @NoticiasRCN @NoticiasCaracol\n@NoticiasUno @lafm\n@BluRadioCo @RevistaSemana"}, {"id": "1349746768007880714", "text": "@AlexLopezMaya @IvanDuque Esperando la gimnasia mental del uribista promedio para defender lo indefendible en 3 2 1 ..."}, {"id": "1349746763255705600", "text": "@AABenedetti @petrogustavo @GustavoBolivar necesitamos control político en el congreso presencial para  este Gobierno descuadernado."}, {"id": "1349746758927187975", "text": "@petrogustavo Habla de muerte, destrucción, democracia, paz un mequetrefe, guerrillero, Secuestrador, terrorista, criminal, asesino. En fin la hipocresía"}, {"id": "1349746746121977856", "text": "Por eso es que no quieren mostrar los contratos https://t.co/uaFnm3AROo"}], "meta": {"newest_id": "1349747597393715203", "oldest_id": "1349746746121977856", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespi13pvb1qfokemj151euf1"}}