{"data": [{"id": "1349724783777349634", "text": "@JuanJos56268410 @petrogustavo @HOLLMANMORRIS El que nos deja sin vacuna es duque, solapado. Arrastrado... Si le pagan loka?"}, {"id": "1349724783630450688", "text": "@SARGENTOCHALA @petrogustavo Pues no se diga más sargento... sargento salve ud la patria !!!"}, {"id": "1349724782804279299", "text": "@Paticog69 @petrogustavo Ave María jajaja de por dios"}, {"id": "1349724771605483520", "text": "@AlexLopezMaya @IvanDuque Super estos congresistas nuestros haciendo política y nombre con la salud pública y eso que son los \"buenos\" imagínese que no están haciendo los malos..."}, {"id": "1349724768061202433", "text": "@VickyDavilaH Excelente, Presidente @IvanDuque \n👏👏👏👏👏👏👏👏👏👏👏👏👏\nEste criminal tuvo la oportunidad d arrepentirse y cambiar su asquerosa vida y no lo hizo."}, {"id": "1349724767545245697", "text": "Que comodo expedir decretos de confinamiento, toques de queda y ley seca, sin tocar ni resolver los problemas de trabajo, ingreso y alimentación de millones de personas que se ven afectadas.\n\n@IvanDuque @ClaudiaLopez @JorgeIvanOspina @QuinteroCalle"}, {"id": "1349724757600645121", "text": "El amargo juicio político de Trump podría empantanar los primeros días de Biden https://t.co/kYBeNOcESB vía @corrillosr @JoeBiden @magnateUSA @infopresidencia @IvanDuque @AlvaroUribeVel @JuanManSantos @MAguilarHurtado @DidierTaveraA @RICHARDAGUILARV"}, {"id": "1349724754068996098", "text": "@milloricoj @jarizabaletaf Muy cierto, donde están las acciones de la justicia contra todos los cómplices de este terrorista? Personajes tipo @RoyBarreras, @SandraFARC, @JERobledo, @IvanCepedaCast..."}, {"id": "1349724740756201478", "text": "@manuel_rodb @IvanDuque Cómo todo lo q intenta hacer @IvanDuque flojo, lleno de retórica, alejado de la realidad y falso. Eso pasa por poner a un payaso 🤡"}, {"id": "1349724730144813057", "text": "@AlexLopezMaya @IvanDuque Definitavemente con esto queda mas evidenciado que este gobierno se ha aprovechado de la pandemia para fortalecer sus negocios ....no olvidemos la denuncia de los auxilios economicos que fueron girados a los muertos, los mismos que votaron por ellos."}, {"id": "1349724724914339842", "text": "@VickyDavilaH @IvanDuque es solo un payaso de entretenimiento como @VickyDavilaH carroñeros de likes pero sin ninguna inteligencia propia,son solo muñequitos manejados por otro hp, como van las pocas horas que le quedan a la dictadura de @NicolasMaduro , hijueputas lameculos"}, {"id": "1349724721475158017", "text": "@mabegu500 @petrogustavo Amigo, yo no soy uribista, solo quiero que haya un país en paz y progreso"}, {"id": "1349724711694061572", "text": "@lorenzmurcia @AlvaroUribeVel Viva uribe nojoda"}, {"id": "1349724699127930880", "text": "@julianquintanat @RoyBarreras @IvanDuque que deje la bobada revocatorio no existe para presidentes,payaso"}, {"id": "1349724692739981312", "text": "@DanielSamperO @richizuluaga @leocharrisg Los q no proponen nada, q ganan con cara y no pierden con sello, q igual disfrutan de buena vida montados en la ola del neoliberalismo, q no han perdido nada, esos son los q creen q hay q cambiar pero no tanto, obvio, tienen miedo de perder los 3 pesos q les bota el sistema."}, {"id": "1349724688210079745", "text": "En general, oyendo hablar a @IvanDuque, uno sabe que él no puede ser el autor intelectual de nada. https://t.co/6kGtBy0Wl3"}, {"id": "1349724683059552257", "text": "@sartan23 @petrogustavo La reconversión a energías limpias es una tendencia mundial, no se lo inventó el mequetrefe de Petro, esas innovaciones vendrán y las adoptaremos de los países que hoy día utilizan los combustibles fósiles para desarrollarlas."}, {"id": "1349724673609781249", "text": "@reyinaldpf77 @JCardenasRey @IvanDuque @COLECTIVOBUCAR1 @cesarfontecha @ELDENUNCIANTEo @EdgarSuarezG @GERMANTP @Ana_maria_VS @AbogCaicedo @Pedronilson_a @LaureanoTirado @timomojica1 Ese es el primero  al que  hay que  destituir!"}, {"id": "1349724668484345865", "text": "@LUISAM66046504 @IvanDuque @CorteSupremaJ Aquellas naciones de \"izquierda\" cómo cuba que ya vacuno a su población, o Rusia que ya está terminando la fase de vacunación, o el mismo china que con su vacuna ya la mayoría de la población está vacunada, han manejado muy bien la pandemia... En este país capitalista no sabemos"}, {"id": "1349724667938947074", "text": "@5juancho @DanielSamperO Muy fácil llévelo al humedal Juan amarillo u otro la suelta y listo es una tingua"}, {"id": "1349724666919751682", "text": "@SARGENTOCHALA @petrogustavo Sargento, los hay. Más de lo que se cree.\nSe del descontento al interior."}, {"id": "1349724664659111936", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque No señor ese no es el problema, esto funciona en orden de pila, primero en comprar, primero en recibir. Las vacunas se distribuyen en lotes de producción, y en orden de compra. Si Colombia no ha comprado nada, no va a recibir nada"}, {"id": "1349724659206533120", "text": "@EusebioLeal2 @ing_angarita7 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co A usted le pagan por defender al desgobierno de Duque, al menos modere el lenguaje que es con dineros de nuestros impuestos que usted traga."}, {"id": "1349724657528696833", "text": "Aunque den de baja a Nárquez como a otros bandidos, nos quedan debiendo la investigación, juzgamiento y castigo de la Farcpolítica.\n Sin identificar y castigar a los escondidos traidores a la Patria, la historia seguirá repitiéndose\n@IvanDuque https://t.co/5JkvmTqT6G"}, {"id": "1349724654190006272", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Esto es similar al papel que cumple el aboganster Botija o letrina Granados . Siempre en defensa de la verdadera escoria o lumpen social .  Totalmente de acuerdo con usted @SenorCaicedo"}, {"id": "1349724651321237504", "text": "@trialismojurid2 @petrogustavo Que rabia que los gringos y Europeos sean los inventores de la Vacuna; esos que tanto odian los zurdos empobrecedores; esperen la vacuna Cubana o Rusa, creó que esas son gratis y sin patentes como su merced quiere."}, {"id": "1349724648653643778", "text": "@smilelalis @GustavoBolivar Jueputa gobierno de malparidos.... 21 Dólares la vacuna de Astrazeneca mientras a otros países a 4 dólares... Hijueputas!!! @IvanDuque narcocerdo corrupto!!! Negocio o ineptitud?. https://t.co/gEL3OhkuSq"}, {"id": "1349724642194296833", "text": "@AlexLopezMaya @IvanDuque El negociador es un estupido ."}, {"id": "1349724642085400583", "text": "@manolitosalazar @IvanDuque @RoyBarreras @manolitosalazar que opina de un asesino como matarife proponiendo un cambio para salvar el país o es que eso sí tiene sentido para ud"}, {"id": "1349724637563916288", "text": "@donborji @DanielSamperO Atlético de mineiro vs selección Colombia.\nQué goliada que nos metieron 😬"}, {"id": "1349724630664310785", "text": "@DanielSamperO @richizuluaga @leocharrisg Para elegir, el requisito es ser ciudadano en ejercicio. Luego, por supuesto, la sensatez personal de estudiar, analizar, confrontar, filtrar y descartar, asuntos en que se meten los \"ismos\" para mentir, desinformar y dividir.\nNo es lo que soy, es en lo que quieren convertirnos."}, {"id": "1349724627384348673", "text": "@charoguerra @IvanDuque Una cosa es el programa y otra es su ejecución. Quisiera saber cómo va hoy el desarrollo del programa (Tan aplaudido en Davos Suiza) de la siembra de los 180 millones de árboles que prometió."}, {"id": "1349724614168092672", "text": "Aislamiento selectivo con restricción....... #DuqueInepto https://t.co/tRk8vqHPRz"}, {"id": "1349724600763109376", "text": "@IvanDuque @MinSaludCol @MinInterior Dictadorcito cite al senado y a la camara ya, el pais colapsado y Los senadores corruptos del centro democratico en vacaciones es el colmo...\n\nPara cuando la vacuna ???#cerdo https://t.co/q8phGBHq2l"}, {"id": "1349724588004016129", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque 👏👏👏 bien hecho!!\nApoyo Total."}, {"id": "1349724583901843456", "text": "@jorgelora_ing @petrogustavo Pero es un gran avance..."}, {"id": "1349724574791815168", "text": "@DanielSamperO Todas las hicieron entre el nacimiento de niño Dios y la llegada del nuevo 2021 jajajaja son unos bellacos. Ajajaajajajjaja"}, {"id": "1349724551823949824", "text": "@jrossone @yoyanosoy @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel La autodenominada “microgerencia” de sus concejos comunitarios -publicitarios no fue más que otro de sus embelecos populistas. Ese paisa es un embaucador de pendejos a punta de exacerbar las pasiones más primarias como el patrioterismo"}, {"id": "1349724551140286465", "text": "@HelmerTorres6 @AlexLopezMaya @yolandita2101 @IvanDuque Pues sus hijos son un claro ejemplo. Unos desagradecidos"}, {"id": "1349724548015513600", "text": "@diegolineros @petrogustavo Igual q el virus"}, {"id": "1349724536489402372", "text": "@JuanAcevedoGar1 @RanCarcris @petrogustavo @CorteSupremaJ Y el inepto,parásito del Carrillo @PGN_COL también se hizo el pendejo y como en todo ese tiempo del cargo,NO HIZO NADA.SOLO COBRAR..."}, {"id": "1349724519552806915", "text": "@AndresFelArias @GustavoBolivar @PaolaHolguin Muy bien senadora @PaolaHolguin, ese es el \"odio del bien\" que a la izquierda caviar colombiana le encanta propagar. Ahí se les olvida la tal \"política de la vida\" que @petrogustavo y sus Minions dicen defender. A propósito, por que será que Tweeter no les cancela las cuentas?"}, {"id": "1349724516407267329", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Jejejejeje\nEl eterno Vejestorio del Segundon Perdedor del petrocovid19\nAcompañado del Pendejo Lacayo del \"carevieja\" TACAÑON bolivar,\nEste Maléfico dúo Ni a la presidencia de la Junta del Conjunto quedan,\nEl petrocovid19 por mala paga y el otro por ser un supuesto plagio.\n🙄🙄🙄"}, {"id": "1349724502641537028", "text": "Ahora este trino tiene más sentido. Haití y las Guayanas van a ser los últimos en recibir vacunas porque las van a tener gratis cuando estén disponibles. Aquí en cambio la clase a la que pertenece Daniel nos va a seguir robando como lo ha hecho siempre. https://t.co/RikwSV22tD"}, {"id": "1349724495251206146", "text": "@DanielSamperO @richizuluaga @leocharrisg El tal Zuluaga ademas de ser un grosero , mentalmente inestable, también es un facho 👇🏼👇🏼 https://t.co/QFBYR8jnyV"}, {"id": "1349724491388133376", "text": "@AlexLopezMaya @IvanDuque ¿Ahí no le cabe una demanda a duque por mal manejo de recursos?\n\nNo puede ser posible que esté gobierno todos los días cometa impunidad tras impunidad y nosotros como si nada pasara.\n\n¿Hasta cuándo más nos tenemos que aguantar?"}, {"id": "1349724485084176386", "text": "@shanbautista @IvanDuque Jajajajaja"}, {"id": "1349724474988367876", "text": "@DanielSamperO @richizuluaga @leocharrisg Que se reporten los bisexuales y panxesual políticos"}, {"id": "1349724471893045254", "text": "A partir de hoy preguntaré todos los días \n\nDía #2\n\n¿Y las vacunas? @IvanDuque"}, {"id": "1349724459566034949", "text": "@DanielSamperO @richizuluaga @leocharrisg Tanto que detesta a Uribe y a Petro, nombre nos uno que represente el sentimiento de un pueblo cansado de tanta corrupción y politiquería"}, {"id": "1349724459108851712", "text": "@AlvaroUribeVel Uribe,recogiendo firmas !! https://t.co/dQrYZ5JDW5"}, {"id": "1349724448283189250", "text": "@CABLEPOLOMBIA @AUGUSTOOCAMPO @Betocoralg @ISAZULETA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos @DavidRacero @PizarroMariaJo Es Beto el que escribe y borra los mensajes?"}, {"id": "1349724446790090752", "text": "@JulinAsprilla2 @Jonatha34063453 @petrogustavo Vea malaparido . Acá las bestias son uds izquierdosos de mierda. Quisieran tener la la capacidad de generar desarollo y empresa de los Uribistas. MALPARIDOS muertos de hambre parásitos sociales ignorantes"}, {"id": "1349724443317202947", "text": "@AndrsMonsalve @petrogustavo Y quien carajos eres tu para decidir sobre la vida de otros?\n\nQue ridículos estos Uribestias ahora se creen seres supremos!\n\n😂😂😂😂😂"}, {"id": "1349724440934952962", "text": "@AlexLopezMaya @IvanDuque El CVY que llaman"}, {"id": "1349724421116862464", "text": "Presidente @IvanDuque arrancan las masacres, los asesinatos de líderes sociales y de reincorporados en el 2021, se requiere aplicar los instrumentos de protección y garantías derivados de los acuerdos de Paz.\n#FelizJueves https://t.co/3doDFv2UAY"}, {"id": "1349724415945224192", "text": "@DanielSamperO @richizuluaga @leocharrisg Yooo. Prefiero votar en blanco. Lo que hay que hacer es limpiar el Congreso de tanta rata"}, {"id": "1349724414313521153", "text": "@Nessnio @IvanDuque Dizque Ivan Duque; tienen al interdicto en un concepto muy elevado para sus capacidades intelectuales.\n\nTodo, absolutamente todo viene desde los corredores calurosos del Uberrimo con alternancia desde la sala de Rionegro."}, {"id": "1349724404251553796", "text": "@Sativasur039 @IvanDuque @MinSaludCol @MinInterior Para Q le duela Bolivia argentina Brasil Paraguay Venezuela Perú  Chile y Bolivia ya están vacunando  pero polombia no q tan raro los uribestias apoyando al inútil q ni siquiera afirmado contratos tan raro.. Primeros en narcotrafico y corrupción últimos en adquirir vacunas...."}, {"id": "1349724401348927489", "text": "Que se deje entonces llevar preso a los Estados Unidos, estoy segura que @AlvaroUribeVel lo quiere extraditado https://t.co/4iK1ay52DR"}, {"id": "1349724400464048129", "text": "@bernalcpaula Este país se lo llevó el pu... y el des-gobierno de @IvanDuque arrodillado a los intereses económicos, mientras el pueblo se debate en el desempleo, el hambre y la muerte. ¿Será que este sistema continuará llevando aceleradamente a la Miseria a Colombia? Y ¿Donde está el Pueblo?"}, {"id": "1349724398920425473", "text": "@JERobledo @IvanDuque Electricaribe = $errucho Electrico"}, {"id": "1349724395837788161", "text": "@petrogustavo Un malandro menos en Colombia que bien"}, {"id": "1349724391400206343", "text": "@CARLOSFMEJIA @AlvaroUribeVel LOS PARACOS DE TRUMP Y URIBE SON LOS MISMOS CRIMINALES.\n\nURIBE AYUDO A TRUMP PARA TUMBAR EL GOBIERNO EN EEUU"}, {"id": "1349724361461121029", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Señor Cancino ojalá pueda estudiar bien la historia del país, y co frotsremis quién es el verdadero criminal. Si un hombre revolucionario que no tiene ningún asesinato en sus espaldas, o un genocida que mata a cualquiera que piense diferente a él. El matarife."}, {"id": "1349724347527790594", "text": "@AlvaroUribeVel Este hpta lo está atacando la demencia cenil"}, {"id": "1349724337314672643", "text": "@IvanDuque , sigue esperando la invitación a la poseciono de @JoeBiden . Mientras ya le enviaron invitación al gobierno interino de @jguaido ."}, {"id": "1349724337037783042", "text": "@FiscaliaCol las amenazas que hace esta sra en contra del senador @petrogustavo no merecen atención ? https://t.co/Jo6RkTlfYC"}, {"id": "1349724322173243397", "text": "@matarifeco @CeDemocratico @IvanDuque Estás imágenes son las que debemos publicar a nivel mundial; para que el mundo conozca la forma en la cual el centro democrático gobierna.\n@LevyRincon @ElQueLosDELATA"}, {"id": "1349724319371325442", "text": "5/ Es una clara muestra de lo idiota que hemos sido los colombianos votando para presidente, así hayamos votado o no por @IvanDuque, o por @petrogustavo, o por @sergio_fajardo, sin importar, este resultado es la suma de muchas malas decisiones."}, {"id": "1349724311997693952", "text": "Abro hilo. 1/ Hoy sentado en el mayor habitáculo para pensar, es decir en el baño, tuve una Epifania; Como es tan irresponsable y tan hijo de puta el señor presidente @IvanDuque, de decir vainas como que los alcaldes y privados podrían entrar a negociar las vacunas."}, {"id": "1349724304158679043", "text": "@kherzad @DanielSamperO @richizuluaga @leocharrisg Debate insulso. El tibio o mediocre no se involucra con nada ni con nadie, solo aparenta estar, lo mismo con uno que con otro. Aquí la discusión es el caracter -en lo politico-; que se haya hecho un parangón con el tema de las canciones y el cantante, no debe distraer lo esencial"}, {"id": "1349724298605449216", "text": "@5juancho @DanielSamperO Es una tingua azul"}, {"id": "1349724293983326208", "text": "@lorenzmurcia @AlvaroUribeVel Esto era Colombia antes del presidente @AlvaroUribeVel \n2/2 https://t.co/VS6SdujKEg"}, {"id": "1349724286190198792", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero no pasa nada 🤯🤐"}, {"id": "1349724284600520709", "text": "@lorenzmurcia @AlvaroUribeVel Esto era Colombia antes del presidente @AlvaroUribeVel \n1/2 https://t.co/mk9HtMTeMe"}, {"id": "1349724280016293888", "text": "@MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar ¿Necesitamos saber qué piensa @petrogustavo?¿Cuál es su estrategia?¿Cómo nos vamos a sumar? La Unión Histórica debe comenzar por casa."}, {"id": "1349724277902356483", "text": "@DanielSamperO Tal cual, se parece a la novela 1984 dónde la resistencia no era más que una fachada organizada por el partido y el gran hermano. Muy sospechoso que les sirvan para hacer campaña siempre..."}, {"id": "1349724252400979969", "text": "Que alguien nos explique donde está la razón de un precio 10 veces mayor, en una negociación de poco menos de la mitad de las unidades adquiridas. Estamos hablando de vacunas 💉. No seamos tan hijueputas. @PirryOficial @GustavoBolivar @IvanDuque @LaPullaOficial https://t.co/tijRBgrJYZ"}, {"id": "1349724243928502272", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero que hiciste cuando esto pasó ? \n\nQue hipócrita eres, esas mismas leyes aplícalas a tu secta y verás que te tocaría pasar derecho de petición a diario. https://t.co/qHuNrwd5so"}, {"id": "1349724242527596545", "text": "@lili112029 @calypsorock @IvanDuque Si nos miente al país con descaro, como será a lo mujer 🤦🏻‍♂️ eso es tenerle mucho amor 😅🤣😂"}, {"id": "1349724237154701312", "text": "@DanielSamperO @YouTube ¿Sólo 10? Ese cuerpecito reúne al menos un millar..."}, {"id": "1349724228354940928", "text": "@MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Tenemos que ser mayoría en el congreso de la República.\nRuego por la unidad política alternativa."}, {"id": "1349724212450086914", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Petro es responsable.\n\n#PetroBronx \n\n1. Petro conocía de las atrocidades del Bronx. Hubo un trabajo de inteligencia con infiltrados. \n\nhttps://t.co/hZBxfXBbuN\n\n2. Petro negó cualquier intervención incluso sabiendo las aberraciones que ahí ocurrían. \n\nhttps://t.co/HHZ49CPDj2"}, {"id": "1349724210562650114", "text": "@AlexLopezMaya @IvanDuque Lo barato sale caro.\n\n¿Acaso usted nunca ha visto \"El boletín del consumidor\"?"}, {"id": "1349724208616493058", "text": "Y hay fecha de esta grabación? No me cuestionen pero No dudo fue una despedida de hasta nunca de este narcoterrorista y quería dejar el avispero alborotado .so long Ivan Marquez y sus camaradas narcoterroristas @RoyBarreras @petrogustavo @IvanCepedaCast  @SandraFARC @AABenedetti https://t.co/7KBIbbHGrY"}, {"id": "1349724198860685315", "text": "@lorenzmurcia @AlvaroUribeVel El remedio contra los narcoterroristas y mamertos."}, {"id": "1349724195501060096", "text": "@AlexLopezMaya @IvanDuque Juepucha pa eso tenemos reformas tributarias.\n\nAh, perdón.\n\nLEY DE FINANCIAMIENTO, EMPRENDEDORES Y RESILIENCIA"}, {"id": "1349724182330785797", "text": "Sigan aplaudiendo a este CERDO @IvanDuque manda de lame culos @Zuletalleras @VickyDavilaH https://t.co/nibXmheK3B"}, {"id": "1349724178962931713", "text": "@AlexLopezMaya @IvanDuque Será que por eso no quieren publicar los contratos."}, {"id": "1349724162542080000", "text": "@CARLOSFMEJIA @AlvaroUribeVel Quien me dijo que no se le cree"}, {"id": "1349724161510236162", "text": "@HildebrandoCub1 @petrogustavo Eres de esas personas que temen salir de su casa porque una moto con sujetos armados le espera afuera, desde el 2002 nos gobierna un fascista genocida... pero personas como usted no entienden..."}, {"id": "1349724156917473283", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Que asno este señor jajajaja dizque no hay riqueza, un completo ignorante, hay tanta riqueza que aún los hps ladrones de la derecha no han terminado de saquearla, creo que le falta mirar las riquezas que tiene nuestro país, me dio hasta lastima este sujeto 🤦‍♀️"}, {"id": "1349724153696419842", "text": "@DanielSamperO @richizuluaga @leocharrisg SAMPER ES BUFON SOLO VIVE DE APELLIDO"}, {"id": "1349724147853778946", "text": "@petrogustavo Claro, con un detalle, ellos las hicieron."}, {"id": "1349724146956185602", "text": "@gercalpa1 @petrogustavo Y si hubiesen negociado antes de ser aprobadas y los resultados no hubieran sido buenos, estarían diciendo que porque negocio una vacuna que no habia sido aprobada"}, {"id": "1349724139142017028", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Hay que ser objetivo con las imágenes, sin embargo, la economía barca que usted dice cobija a paras y guerrilla y cuantos fueron sentenciados y de que partidos?"}, {"id": "1349724135094677510", "text": "@RadioGuatapuri @IvanDuque @mincultura @Mineducacion @Minvivienda @MintrabajoCol @MinDeporteCol @apecuello @DidierLobo_Ch @MelloCastroG @Valledupar @Valledupar_Col Jajajajaja esa platica se perdió xon el poco de políticos corruptos ladrones de cuello blanco que tenemos acá y la guajira ayayay es como echale maíz a los pavos voy mil a uno que no quedan ni por la mitad"}, {"id": "1349724118279569414", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo me creo seguidor de la verdad y de la buena voluntad."}, {"id": "1349724101380767748", "text": "@petrogustavo @HOLLMANMORRIS Hágame el hijo de puta favor!; Ahora petro le quiere decir a las farmacéuticas donde y como producir las vacunas. NOS QUIERE DEJAR SIN VACUNAS GRAN HIJUEPUTA CON SU HIJUEPUTA JODA MALPARIDO???"}], "meta": {"newest_id": "1349724783777349634", "oldest_id": "1349724101380767748", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3u3tp3cbupyfwkpfwtk2v1"}}