{"data": [{"id": "1349733445329592326", "text": "@IvanDuque es un experto del tema, quizás nos pueda dar la explicación. https://t.co/F1Rkb42sOf"}, {"id": "1349733437976969219", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Ojalá haya una respuesta a esa petición."}, {"id": "1349733428481036294", "text": "@SandraFARC @IvanDuque Y la asesina sigue su lloriqueo... No entienden de esto... Asesina"}, {"id": "1349733379290193925", "text": "@elheraldoco @IvanDuque Ni ranuras para la corrupción!"}, {"id": "1349733368674414592", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero como es la justicia en este país. Les da la razón a ellos , porque la incoherencia de muchos es así"}, {"id": "1349733368393469955", "text": "@AlexLopezMaya @IvanDuque Igual de caras a las pulseritas de Tomas"}, {"id": "1349733357442068483", "text": "Asesinos\nMás de las manzanas podridas\nAhir dirán los generales que se hizo uso de la fuerza legítima\nDesgraciados\n@0128Guztavo @GustavoBolivar  @petrogustavo @LosDanielesOp @HernnAguirre6 https://t.co/6FA9RdiL39"}, {"id": "1349733346817949701", "text": "@WRadioColombia Presidente @IvanDuque con todo respeto decir del manejo q ud y su gobierno han dado al covid-19 no es hacer política, ese verso no contradice qué somos el peor país  en el asunto en Latinoamérica hasta el régimen de maduro nos gana, mientras ud c/día en Tv con Ema Madera de Gallo"}, {"id": "1349733332695728136", "text": "@PriscilianoManu @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos ¿A Q PERSONA, MEDIANAMANETE CON PENSAMIENTO NANONESIMAMENTE COHERENTE, SE LE OCURRE DEFENDER A DELINCUENTES CONVICTOS Y CONFESOS?. NO ME VENGAS CON EL CUENTO, DIGNO DE UN RIDICULO, DE DECIR Q NO DEFIENDES A NADIE. YO DEFIENDO MI PATRIA MI REVOLUCION Y A SUS LIDERES. ¡SIN TAPUJOS!"}, {"id": "1349733326039334912", "text": "Uds tan mal pensados, las #VacunasCovid19  que prometió el subpresi @IvanDuque eran para los caballos del Uberrimo. @MinSaludCol #ConfíoEnLaVacunaPor"}, {"id": "1349733320242855936", "text": "@CaroCamOr @GIAndradeP @controlcivico1 @IvanDuque Estoy contigo: es lo que hay"}, {"id": "1349733316128215042", "text": "@angelamrobledo @IvanDuque Juan  Carlos  Granados  se salió con las  suyas; ya no  habrá juicio,porque  su caso pasa a la comisión de acusaciones.  Hiede la  justicia  manejada por personas sub iudice.  En cuanto a lo de Pulgar, no  hay que juzgar  a la nueva Procuradora antes de ver sus actos."}, {"id": "1349733312344932352", "text": "@pasao_de @veronicagilf @abc_es @IvanDuque si tenéis el dato pasad la tasa de mortalidad en los ingresados por covid en colombia para compararlo con ese 20%, pero imagino que será similar."}, {"id": "1349733303314628611", "text": "@susanamuhamad @Matador000 @IvanDuque @ClaudiaLopez Aqui va la respuesta que esperabas:\nhttps://t.co/fTQamnhRHd"}, {"id": "1349733292258414596", "text": "@jorgemunozsepul @richizuluaga @DanielSamperO @leocharrisg Y cual es ese proyecto político socialdemócrata de valores liberales?"}, {"id": "1349733284960321540", "text": "@Nessnio @CeDemocratico @IvanDuque Puro miti miti como le gusta al partido de gobierno."}, {"id": "1349733282846367751", "text": "@petrogustavo Guaido logró como líder de la oposición conseguir 2000 millones de dólares, por que PETRO no hace lo mismo?"}, {"id": "1349733280094908422", "text": "@AlvaroUribeVel \"Misa por la vida\"\n\nAtte el PARAMILITAR que permitió la ejecución de más de 10 mil jóvenes para aumentar la percepción de seguridad contra las FARC. 👍"}, {"id": "1349733256069955590", "text": "@AdalbertoCienf1 @DanielSamperO @leocharrisg Oigan a este!!!"}, {"id": "1349733252248965125", "text": "Los ugandeses eligen presidente entre un líder veterano y una estrella de la música https://t.co/mtnh4trQaH vía @corrillosr @infopresidencia @IvanDuque @JuanManSantos @AlvaroUribeVel @asambleastder @GobdeSantander"}, {"id": "1349733249648451595", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Ahora t responde x DM como un traqueto o peor como un pelaito de bachillerato!"}, {"id": "1349733247698104327", "text": "@petrogustavo Que va"}, {"id": "1349733246356004864", "text": "@pulzo @IvanDuque Ese hp hampón ya se quedó sin nada, que lo cuelguen"}, {"id": "1349733218673541121", "text": "Presidente de la República de Colombia: Es solo para recordarles que el asilamiento preventivo obligatorio ha digievolucionado* a aislamiento selectivo con distanciamiento individual responsable...\" guiño, guiño. https://t.co/q5XKngz6s8"}, {"id": "1349733218560339975", "text": "@PoliciaColombia @GaulaPolicia Qué más estafa que @IvanDuque ?"}, {"id": "1349733206459760646", "text": "@richizuluaga @NanyPardo @DanielSamperO @leocharrisg Quierelo un poquito, Richi es buen tipo."}, {"id": "1349733204089921537", "text": "@mayersoto1111 @petrogustavo @AlvaroUribeVel Tus trinos tu decisión, no la comparto, falacias !!"}, {"id": "1349733187283345409", "text": "@DanielSamperO ahi estan tus recomendaciones... niño de 40 años caprichoso y malcriado. https://t.co/EzXLfuaZ7V"}, {"id": "1349733177972015110", "text": "@Nessnio @CeDemocratico @IvanDuque Qué torcido tan Bravo"}, {"id": "1349733171378614272", "text": "El único politiquero hasta ahora es el mismo mal gobierno de @IvanDuque, sin definir #VacunaCOVID19, y dándole la espalda al personal médico. \nhttps://t.co/cbMki6aOwv"}, {"id": "1349733167834361862", "text": "@SARGENTOCHALA @petrogustavo Totalmente de acuerdo. Las fuerzas armadas son importantes para el cambio hacia un país próspero y progresista."}, {"id": "1349733161899499521", "text": "@petrogustavo Pero si el fascismo es un movimiento obrero."}, {"id": "1349733146468630530", "text": "@AlexLopezMaya @NYounk @IvanDuque Ahí le queda esa tarea al congreso, investigar y decirnos para qué bolsillos se va esa diferencia, las vacunas son un gran negociado para el estado?"}, {"id": "1349733141766836224", "text": "@CaroCamOr @GIAndradeP @controlcivico1 @IvanDuque De acuerdo, sin embargo pensaría en un tipo penal en el que un ecosistema, no sus componentes sino sus atributos mismos fuesen el bien jurídico tutelado, sin entrar el el debate de su condición de sujeto de derechos, debate que coincido, aún no logramos digerir por lo disruptivo"}, {"id": "1349733141389316097", "text": "@AlexLopezMaya @IvanDuque Está publicación no es cierta. Es una de las mentiras para crear agresividad y odios"}, {"id": "1349733131167756296", "text": "@DanielSamperO perfecto"}, {"id": "1349733124201091072", "text": "@SARGENTOCHALA @petrogustavo Petro propone unas fuerzas armadas democráticas, dónde solo los mejores alcancen los más altos grados y no que los oficiales sean de esa misma clase corrupta que hoy los asciende. Si eso no convence a los suboficiales ni a los soldados profesionales, entonces que?"}, {"id": "1349733121571188742", "text": "Si este asalariado del estado tiene las pruebas o debe ser judicializado.. @GustavoBolivar denuncia que el gobierno planea matar al fiscal Gustavo Moreno.. @IvanDuque @MinjusticiaCo @gobiernocolombi   JR\n@FiscaliaCol"}, {"id": "1349733120996622336", "text": "@RoyBarreras @RoyBarreras la opinión más acertada con respecto a su trino, tiene los siguientes análisis:\n1) Roy Barrera no puede negar que él protagonista y director de la conspiración para revocar a @IvanDuque\n2) @ivanmarquez, fue el traidor más potencial del ADP y es claro su posición"}, {"id": "1349733116064141315", "text": "Oposición irreflexiva. Que @IvanDuque compró las vacunas oportunamente y en secreto. Y ahora que se demora la vacunación. Malo porque sí y malo porque no. Así son las aves carroñeras de mal agüero que esperan la presa para su festín. https://t.co/wOAEzQOeRh"}, {"id": "1349733115569217537", "text": "@ricardo25883 @SARGENTOCHALA @petrogustavo sirve para nada se mete a policia, por ejemplo.\n\nCon el estudio, en pocos años, tendremos fuerzas militares que harán mejor su labor (con mayor decencia) y lograrán, en correspondencia, un verdadero respeto ante la ciudadania."}, {"id": "1349733110577971203", "text": "@heidy_up @IvanDuque @eltajalapiz @UP_Colombia @UJPBogota @AidaAvellaE @AlirioUribeMuoz @HablaLaJradio Las mentiras del planeta:\n- GOBIERNOS: \"se logró la vacuna rápido porque ya se tenía experiencia y se estaban desarrollando otras vacunas\"\n- VACUNA PFIZER: \"soy vacuna de Neumococo\" https://t.co/R3nsnUBGmx"}, {"id": "1349733101295923203", "text": "@CaracolRadio @rabodeajip En quien no se confía es en el gobierno incapaz de @IvanDuque  un pelele internacional"}, {"id": "1349733095663013894", "text": "@javierforeroc @Zenaida92166173 @DanielSamperO @leocharrisg Hay muchos argumentos más."}, {"id": "1349733094593499138", "text": "@VickyDavilaH . Cómo así que le van a dar de baja , al primo del Titere de @IvanDuque . Eso sí va hacer una tragedia familiar . https://t.co/rEKCHBmAVP"}, {"id": "1349733092563406851", "text": "@ClaudiaLuci0222 @IvanDuque Un tipo más despreciable que ese, no existe? La medicina debería sentirse avergonzada de tener ese espécimen en tan respetable gremio !!"}, {"id": "1349733068408381443", "text": "@DanielSamperO @richizuluaga @leocharrisg Siempre tibio, nunca intibio 🙋🏽‍♂️"}, {"id": "1349733063756922881", "text": "@petrogustavo \"Hoy hay que implementar una fuerte presión social y humana sobre las farmacéuticas para rehacer los contratos\" Proselitismo amarillista, oportunista e incendiario de un politiquero tratando de imponer su proselitismo politiquero, a favor  de sus intereses,"}, {"id": "1349733058467926016", "text": "@Miranda81911095 @petrogustavo @AlvaroUribeVel normal/, hasta acá, llega la civilidad d los feligreses d culto al Mafioso Mayor; a partir d acá, ME BLOQUEAN, oh cósmica casualidad mafiosa; pero, si tienes 'convicciones', t quedas y debates; eso sí, si vas a llamar a los d bodeguita, a q t auxilien, NO SE ME VENGAN, EN MONTÓN!"}, {"id": "1349733045310431234", "text": "@DanielSamperO @YouTube Porque no públicas  las burradas,  metidas de patas, expresiones verbales sacadas de las raíces de su melena sucia de su senador GUSTAVO BOLÍVAR?"}, {"id": "1349733045117415426", "text": "Señores @FiscaliaCol detengan éste delito en tiempo real ,nada de imputar dentro de 5 o 10 años sobre costó en vacunas advierte de robo por mil millones de dólares @IvanDuque @Fruizgomez @FabioUCD @odpdh @MargaritaArval7 @eps_victimas https://t.co/xxKOO0ER7Z"}, {"id": "1349733041371922435", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Completamente de acuerdo."}, {"id": "1349733040566636554", "text": "@RevistaSemana Cuál terrorismo?\n\n@IvanDuque se robó la PAZ"}, {"id": "1349733040126193674", "text": "@AlexLopezMaya @IvanDuque Es Polombia, nos sorprende?\nNO SORPRENDE!!\nEl país más corrupto del mundo no puede hacer las cosas bien ni dejar de ROBAR va en contra de su estilo y pensamiento.\nAquí hay que sacar parte el famoso \"como vamos ahi\", no se extrañen que esas vacunas se hayan negociado un 50% menos."}, {"id": "1349733036129099779", "text": "@gelverHo @DanielSamperO @richizuluaga @leocharrisg La lucha de este tibio es por su bolsillo , se vende al mejor postor,sabemos de quién es sobrino"}, {"id": "1349733034916909061", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Bien hecho Miller👏👏👏👏👏\nGracias por ser la voz de miles que apoyamos al Sr Pte Duque, por su patriotismo y honorabilidad"}, {"id": "1349733027866238979", "text": "@Sergio_FARC @IvanDuque @millersoto Estos hijueputas después que la cagan, donde dije Diego - dije Digo .\nAsí son .😔"}, {"id": "1349733021797105666", "text": "@WRadioColombia Quien hace politiquería con las vacunas es usted @IvanDuque"}, {"id": "1349733004319444992", "text": "@reinolopez @jflafaurie @petrogustavo Imbécil eso no es verdad"}, {"id": "1349733000892751874", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar El arrogante abogado de pacotilla está convencido q el cemento es progreso; eso que ud sofisfera de los delincuentes de cuello blanco, esta lleno de corrupción."}, {"id": "1349732993850462225", "text": "@CathyJuvinao @IvanDuque La peor Pandemia que está padeciendo el país hace años se llama corrupción y hace dos años inicio una nueva cepa llamada Duque."}, {"id": "1349732989161279488", "text": "@IvanDuque @MinSaludCol @MinInterior Ivancito: ¿Ya te enteraste dq hay 29 variantes (cepas) identificadas hasta el momento? jajajajajajajajaja 29 y lo q falta!!! Esto apenas empieza y está muy divertido lol"}, {"id": "1349732987781279744", "text": "@CConstitucional @IvanDuque @infopresidencia La nueva profesional especializada, más bien. Es para lo que llena el perfil, pero no para magistrada. Mag. significa maestro. Por eso, los mag. deben ser las qué lumbreras. Ojalá la señora sea buena gerente de su despacho y nombre gente que tenga el brillo del cual ella carece."}, {"id": "1349732983595405316", "text": "@pasao_de @veronicagilf @abc_es @IvanDuque sinceramente no tengo ni idea, pero la mortalidad del virus en todo el mundo es bastante similar porque la gran mayoría de gente infectada no necesita tratamiento, pero la mortalidad de los ingresados es bastante alta (~20%) incluso en España."}, {"id": "1349732983314399242", "text": "@Jgiraldo_m Dele las gracias a Doctor Uribe, Duque y Claudia Lopez. Que durante 8 meses de encierro total en el país, no fueron capaces de adecuar el sistema de salud\n\nYo tenía 14 empleados en marzo DEL año pasado, hoy sólo tengo 2. \n\nGracias Hijueputas; @ClaudiaLopez @IvanDuque"}, {"id": "1349732973495500805", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Dramático.Esta es una sociedad enferma.El Estado debe enfrentar esta patología con una intervención social integral, sancionando ejemplarmente,pero trabajando también en la construcción de una cultura del respeto y la convivencia.Barbarie.Degradación del conflicto y la sociedad."}, {"id": "1349732971234803722", "text": "@SinCensuraCol @petrogustavo Y tendríamos la puta alcaldia si hubieras llamado a coalición sin imponer a Periquito Morris, bobo."}, {"id": "1349732968185532421", "text": "@DanielSamperO @richizuluaga @leocharrisg Comprometansen a votar por Petro si gana las consultas , de lo contrario son uribistas tapados y no les importa el pais"}, {"id": "1349732956319805444", "text": "@AlvaroUribeVel Jajajajjajajajajaaaajajajajajajaja este viejo hp si es bobo vende humo"}, {"id": "1349732949629943813", "text": "@AlvaroUribeVel @MariaFdaCabal @FlondonoHoyos @omarbula , la pandemia e @IvanDuque están demostrando que sobra más de la mitad de los congresistas, deberían disminuirlo en esa proporción @SenadoColombia1 @CamaraColombia @jflafaurie @tomasuribeEco @NubiaSMartinez"}, {"id": "1349732947197263872", "text": "@DanielSamperO @richizuluaga @leocharrisg Mal Samper... me caes bien pero esas comparaciones tan absurdas. Se nota que necesitabas llamar la atención si o si jajajaja"}, {"id": "1349732939215429635", "text": "@5juancho @DanielSamperO En mi casa también vino.  Es la Tingua Azúl. Llamar a Secretaría de Ambiente y la llevan a los humedales https://t.co/oIONicNZY8"}, {"id": "1349732934853353482", "text": "@5juancho @DanielSamperO No será paloma???!!!"}, {"id": "1349732923818139650", "text": "@Betocoralg @CeDemocratico @IvanDuque ¿Un sombrero vueltiado que dice «Trump 2020»? ¡Oigan! ¡Qué asco! En serio más arrodillada esta gente para dónde, porque ni herencia ni descendencia, sí que menos cultura, tienen."}, {"id": "1349732905652613120", "text": "Se están muriendo 300 personas diarias y sale @IvanDuque con su lentitud casi que preguntandose ¿Cual es el afán de las vacunas?"}, {"id": "1349732899268952067", "text": "@gguerreroruiz @controlcivico1 @IvanDuque @CaroCamOr ¡Claro! ecología del siglo XXI y no solo gestión de los recursos naturales de los siglos XIX y XX."}, {"id": "1349732853739790342", "text": "@AndresG90148577 @erickzaraza @DavidRacero @EstebanQuinti @ClaudiaLopez @mjsarmientoa @petrogustavo Pero de igual forma no tiene relevancia en este tema, solamente se ve la desviación clara de un tema queriendo ocultar otro..."}, {"id": "1349732849952256001", "text": "Es cuestionable la actitud de @NestorMoralesC contra @AurelioSuarez, el director de @BluRadioCo no le permite ni siquiera presentar un argumento. Lo que demuestra la actitud de @NestorMoralesC es que las decisiones de @IvanDuque son tan malas que debe callar cualquier crítica"}, {"id": "1349732813453500421", "text": "@AlvaroUribeVel El Uribismo es la peor escoria que hay en Colombia, es peor que las guerrillas juntas"}, {"id": "1349732804611907587", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Dostor levante la lengua, que se le quedó tendida en el piso, y apliquele fabuloso para que quede brillante 😂😂🤭🤭🤭"}, {"id": "1349732795514380288", "text": "Sr presidente @IvanDuque figúrese que en Israel están vacunando 160 mil personas por día... ¿ por qué estamos tan lejos?? https://t.co/BEbjjiYunp"}, {"id": "1349732791450144770", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Aspiramos que llegue la justicia, justicia sin barras bravas ideológicas. usted trabaja para alguien su deber es defenderlo, así este sea un sociopata que le ha hecho tanto daño al país."}, {"id": "1349732789919182853", "text": "@jubuarango @IvanDuque @JERobledo Ya comenzó la derecha con sus excusas del fueque que fueque."}, {"id": "1349732789046808581", "text": "@IvanDuque @MinSaludCol @MinInterior Dejen de pagar por los muertos de covid y verán k. La pandemia se acaba"}, {"id": "1349732777051058176", "text": "@Annie_989 @martincm915 @AlvaroUribeVel Entre bandidos se apoyan"}, {"id": "1349732776975638528", "text": "@AlvaroUribeVel @CeDemocratico ahora sí van salir volando del poder, quien va votar por tanta ineficiencia https://t.co/fC4M7fRR3g"}, {"id": "1349732767790088195", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman El actorcito, (lo digo por chiquito, en todos los campos) se entregó en cuerpo y alma al secretariado del socialismo. El triste célebre me bloqueó. Epahiuta 🥴 https://t.co/ZwWm2DI9tr"}, {"id": "1349732759510532097", "text": "Buen día @JorgeIvanOspina. ¿Cómo vamos a presionar a @IvanDuque para que apoye a los comerciantes y empresarios que se verán seriamente afectados con la cuarentena disfrazada de Toque de Queda y Ley Seca? Me pongo a disposición para exigir un subsidio empresarial. Quedo atento."}, {"id": "1349732758449319938", "text": "@lasillavacia @IvanDuque Hay que anotar a lo que dice en nota, que su candidato a la cámara de representantes cuando fue gober no fue Cristobal Rodriguez, fue Alejandro Gutierrez por el liberal y quien lo acompañó posteriormente en la contraloria.\nLo de Rodriguez fue un plan b, averigüen y verán."}, {"id": "1349732747598675973", "text": "@AlexLopezMaya @IvanDuque Que la pandemia es una máquina de hacer billetes a un grupo pequeño de personas..."}, {"id": "1349732734726402048", "text": "@WRadioColombia @IvanDuque dígale eso a la OPS, que califica un programa de vacunación como exitoso cuando ni siquiera se ha puesto la primera vacuna en 🇨🇴, parece más un favor politiquero de parte de la OPS con este gobierno."}, {"id": "1349732720235036679", "text": "@DanielSamperO @richizuluaga @leocharrisg 🤘🤘 de ninguno soy partidario"}, {"id": "1349732702975520773", "text": "@GeneramosDebate @DanielSamperO @leocharrisg Petro es responsable del auge del Bronx:\n\n1. Petro conocía de las atrocidades del Bronx. Hubo un trabajo de inteligencia con infiltrados. \n\nhttps://t.co/hZBxfXBbuN\n\n2. Petro negó cualquier intervención incluso sabiendo las aberraciones que ahí ocurrían. \n\nhttps://t.co/HHZ49CPDj2"}, {"id": "1349732693378887681", "text": "@CaroCamOr @gguerreroruiz @controlcivico1 @IvanDuque De acuerdo: creo que no hay reflexión más importante. Lo miro desde las nuevas ciencias de la ecología, que abordan los múltiples estados de equilibrio, las escalas espaciales y temporales, y el cambio -en especial el irreversible- en los sistemas ecológicos y sociales."}, {"id": "1349732677142736907", "text": "HOY\n\nVacunación en Colombia. La importancia de la transparencia.\n\nTransmisión en vivo del senador @JERobledo con @claudiavaca5 y @gabocifuentes https://t.co/se4byRMAzn"}, {"id": "1349732675775414272", "text": "@DanielSamperO @richizuluaga @leocharrisg El otro, Leo, un Fajard-ISTA enclosetado:\n\n#AsíNosEngañan https://t.co/PE0up9TWqj"}, {"id": "1349732670025068549", "text": "@serdnavi @richizuluaga @maryluzherran @DanielSamperO @leocharrisg A Peñalosa. El intervino el Cartucho y creo el peligroso parque Tercer Milenio. 14 años después, interviene Bronx, El Samber (producto del desplazamiento del Cartucho) y vuelve a reconstruir parque Tercer Milenio. \n\nSin planes de atención a mas de10mil adictos y sin capturas."}, {"id": "1349732666954842113", "text": "@AlvaroUribeVel La herencia Santos"}, {"id": "1349732660734689280", "text": "@IvanDuque @COL_EJERCITO @PoliciaColombia @FiscaliaCol Buenos días presidentucho !!"}, {"id": "1349732635375882246", "text": "@Jorsola74 @Da_VinciNea @emiliolagos1 @petrogustavo No pierdas el tiempo con gente así Alexander, bien dice el dicho \"el que calla otorga\"... Se ven muy lindos vinculando a Álvaro Uribe con Pablo Escobar (no he dicho que no haya algo ahí)... Pero para hablar de Escobar y Pizarro, no levantan la mano..."}], "meta": {"newest_id": "1349733445329592326", "oldest_id": "1349732635375882246", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesejj0v45wwg8mgbm2l52sn1"}}