{"data": [{"id": "1349725357813899268", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Denunciar.. y esperar a que la justicia haga su trabajo.. ya sabe que no son magos ni la realidad se vive como en CSI.."}, {"id": "1349725342043303939", "text": "@petrogustavo Cuantos policías y militares mataste por haber elegido una vida militar talves llevados por falta de oportunidades????"}, {"id": "1349725341028392966", "text": "@DanielSamperO @richizuluaga @leocharrisg SOY PETRISTA Y COMUNISTA!! https://t.co/ODKPymO7KK"}, {"id": "1349725332123734021", "text": "🤙🏻🙏🏻Gracias sr presidente @IvanDuque  @MinSaludCol por suplir a Bogotá de todas estas camas UCI , y no dejarlo en la ineptitud de @ClaudiaLopez   @Bogota 🤔🤐🙁🥲🥲🥲🥲 https://t.co/wY4qwxKTBA"}, {"id": "1349725311504584709", "text": "@IvanDuque @MinSaludCol @MinInterior Mandandonos a la quiebra, eso es lo que están intensificando... Disque toque de queda un viernes a las 7 am y los días de trabajo quien nos los va a pagar? El gobierno??? A los independientes nadie nos paga nada. Mientras los mandatarios asigan recursos públicos a ferias inutiles"}, {"id": "1349725301522239488", "text": "Definitivamente esa gente está por fuera de la juridicidad... ¡Agarre a estos delincuentes de pacotilla @IvanDuque, cumpla su deber! (¡Ah, y cúmplale el Acuerdo al resto mayoritario de los excombatientes!) https://t.co/h6pE2oxwtF"}, {"id": "1349725301362737155", "text": "@obregi @EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Es muy bravo detrás de un celular, pero si, al menos debería moderar el lenguaje por la platica que se gana, pero que más se podría esperar."}, {"id": "1349725295499210758", "text": "Gustavo, pero lo que su bancada en el concejo propone es justo ir en el sentido que usted critica, seguir fraccionando la compra, entonces???\nhttps://t.co/K7KzzT88j1"}, {"id": "1349725288062726144", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Confirmado. Este Man le jala al bazuco..."}, {"id": "1349725280563208197", "text": "@musicalia917 @GioOvalle2 @IvanDuque @MinSaludCol @MinInterior Musicalia chupa medias estás en la mermelada o que"}, {"id": "1349725264784224257", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque No señor, el asterisco hace referencia a la negociación con Pfizer, no al valor de AZ"}, {"id": "1349725264473845769", "text": "@AlvaroUribeVel Otro tarado diciendo idioteces.\nCual programa de vacunación? No existen ni las vacunas ni los contratos ni salvar personas ni nada.\nComo buen mitómano se cree sus propias mentiras para seguir engañándonos.\nMiserable."}, {"id": "1349725259256254464", "text": "@AlvaroUribeVel Ni dando condolencias a curas te limpias. Ya eres la representación de la política de la Colombia que no queremos: arrogante, centralista en su manejo y populista en su propaganda, rodeada de oscuros lazos y sangre, mucha sangre"}, {"id": "1349725257133944835", "text": "@hectorhoraciova @petrogustavo Cuando el Socialismo deje de ser un anheló de muchos y el \"Neoliberalismo\" sea la forma de gobierno en este pantanal."}, {"id": "1349725249349292033", "text": "@AlvaroUribeVel Que va a destacar si aqui"}, {"id": "1349725247675617280", "text": "@AlexLopezMaya @IvanDuque El cerdo pusilánime de Duque es un hijo de puta."}, {"id": "1349725236057411592", "text": "@EDR_CD @IvanDuque Eso sería válido si viniera de un partido no cuestionado por precisamente por diáfano.. ni en la elección ni por los narco amigos q compraron votos.. ya tienen eso claro? O con plastilina? @MabelLaraNews @velascoluisf @AntonioSanguino @PizarroMariaJo"}, {"id": "1349725227002036224", "text": "@Charamko @petrogustavo Un guillo más pal infierno"}, {"id": "1349725223784902660", "text": "@PattyRoesel @EduardoLuger @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan Pero a esa si le dieron el visto bueno, ¿con qué criterio unas si y otras no a pesar de no estar aprobadas por la FDA? Se excluye la Sputnik solo por ser rusa aunque sea más económica que la de Pfizer. https://t.co/eWBlWa6KO4"}, {"id": "1349725213622091782", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg Típico descerebrado izquierdoso, utilizando la cabeza pa dar cabezazos"}, {"id": "1349725172907925513", "text": "@PizarroMariaJo @IvanDuque Bueno si Duque dice que ya hay más de 40 millones de vacunas compradas, palabreadas o lo que sea, porque ahora le dice a los mandatarios locales que pueden adquirir vacunas por su cuenta. Aquí las cifras no cuadran, entonces cuánto es el censo poblacional de colombia?"}, {"id": "1349725167329681409", "text": "@jarizabaletaf De seguro el candidato es @petrogustavo ya saben de que lado están los que votan por esté señor."}, {"id": "1349725162372030464", "text": "@donborji @DanielSamperO Argentinos Junior Vs. Huracán, cuando repetían el fútbol argentino por canal 3 los viernes en la noche. Antes (creo) del telematch"}, {"id": "1349725160497008642", "text": "@JaderGuerra @petrogustavo Persona que no sabe lo que pasa en su país!!!. https://t.co/UWHsKjmVff"}, {"id": "1349725155841466370", "text": "@manolitosalazar @IvanDuque @RoyBarreras Manolito, del árbol caído ,todos quieren hacer leña."}, {"id": "1349725107543961607", "text": "@naturalpluss @BluRadioCo @petrogustavo @GustavoBolivar Entonces Iván Duque es cerdo?"}, {"id": "1349725094252261377", "text": "@verdolaga2323 @petrogustavo Mi cafuche , sobre todo el faro moral q representa la foto d su perfil 😁😁🤣🤣"}, {"id": "1349725092637405188", "text": "@MauroToroO @DanielSamperO @IvanDuque @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Ese hp @IvanDuque  no sabe de qué le hablan."}, {"id": "1349725085742063617", "text": "@carlosma89 @IvanDuque Le creo mas a d1 con su DESENGRASANTE.. QUE HPTA TAN BUENOOO..."}, {"id": "1349725068180373510", "text": "@EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Entonces como “podría valer 2 dólares” afirmándolo en CEO de la compañía y los demás la pagan a maximo 5, sigamos defendiendo al gobierno que los paga a 21. \n\nhttps://t.co/5txMHDZOtm\n\nhttps://t.co/qY6F0Q5wwh"}, {"id": "1349725061800931329", "text": "@DanielSamperO @richizuluaga @leocharrisg Definir a personas como seguidores de lideres es irrespetuoso, aunque sea su concepto de la política. No soy ni Uribista, ni Petrista, defiendo la vida, la dignidad, la paz, la democracia, el ambiente, la igualdad y la equidad, por eso  me declaro PROGRESISTA y votaré por Petro."}, {"id": "1349725061717118977", "text": "@5juancho @DanielSamperO Es una Tingua que está en migración,llame a estos números y pasan por ella https://t.co/JTRmrFViM0"}, {"id": "1349725050782560256", "text": "@AlexLopezMaya @IvanDuque ¿Pacho santos no fue el super negociador que mando el gobierno?"}, {"id": "1349725048517615617", "text": "@AlexLopezMaya @IvanDuque En Reficar compraban la unidad de puntilla en $20.000..... Que cuando caiga el meteorito le apunté a este infierno tropical."}, {"id": "1349725041047572482", "text": "#Nacional ➟ El presidente de la República, @IvanDuque explicó que un nuevo decreto establece el Aislamiento Selectivo con Distanciamiento Individual Responsable hasta el 28 de febrero de la mano con la emergencia sanitaria. https://t.co/9zMnSl4rIV"}, {"id": "1349725031782223872", "text": "@DanielSamperO De acuerdo, si Ivan Márquez nos quiere hacer un favor, porque no sale y recomienda las columnas de @DanielSamperO"}, {"id": "1349725029202874375", "text": "@absurdo10 @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Es arrogante creerse con la facultad de conocer la motivación de quien no conoces. Pero si eso te anima, es tu lío."}, {"id": "1349724996889931776", "text": "@DanielSamperO @richizuluaga @leocharrisg #NiUribeNiPetro carajo!"}, {"id": "1349724996885626883", "text": "@DanielSamperO @richizuluaga @leocharrisg Se pifio en esa parcero"}, {"id": "1349724992083292160", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar El tinterillo del uribismo no defrauda.\nYa casi le llega la plata para el avión, como a De la Espriella."}, {"id": "1349724990292299776", "text": "@DanielSamperO @richizuluaga @leocharrisg Terrible que usted le siga haciendo eso al país. Como se iguala a un asesino como Uribe con un mal administrador? No es lo mismo y nunca lo será."}, {"id": "1349724980829773825", "text": "@jotatriada @Lindauer1991 @petrogustavo @RonaldMonteale4 @ndrescolombia @EngCamilo11 @Daniel_VM64 @maferpradorubio @amerikamillares @marmmau @DiegoBotNorrea @EsojSiul13 @Norfenini @ELJUANDACC @SheilaYi @Damadifri @Sinvaum @ArielAntiU @ConAlejo2 @merv59 @luisvarela888 @arfisica @Aemon3428 @caballicero1 @ProfeWalo @HENRIQUEAM_51 @francis20836451 @ZaparanPablo @oswaldiny2001 @CathyJubilao @frarojasa @EdisonGonzalez8 @091969 @ABONIEMNS @Profe_Mas @carandre9 @elsercastilloav Seguido, espero tu seguimiento de vuelta :)"}, {"id": "1349724974391693312", "text": "@CARLOSFMEJIA @RespetenElPais @AlvaroUribeVel Todavía usan esos montajes?... Claro, hay muchos que se comen el cuento"}, {"id": "1349724973372329985", "text": "@richizuluaga @DanielSamperO @leocharrisg Claro q el Uribismo se sataniza solo 🤣🤣"}, {"id": "1349724968175759362", "text": "@ansiolitico_ @IvanDuque @COL_EJERCITO @ArmadaColombia Jajaja ombee @adrimeza_20 que tal esto 🤔🤔🤔"}, {"id": "1349724950643392515", "text": "@AlvaroUribeVel Jajajajajajajaajaja Alvarito hpta eso está re embolatado por este lado y usted saben a decir semejante estupidez"}, {"id": "1349724941130756104", "text": "@AlirioUribeMuoz @IvanDuque @AntonioSanguino @AlexLopezMaya @angelamrobledo @AdrianaLucia @AidaAvellaE @Margaritarosadf @WRadioColombia @petrogustavo @PublimetroCol @lasillavacia HABLE CON SUS AMIGOS, A ELLOS ES QUE DEBE DECIRLES QUE NO ASESINEN MÁS, NO AL PRESIDENTE! TIRAN LA PIEDRA Y ESCONDEN LA MANO! https://t.co/N9n3u6nEgr"}, {"id": "1349724934071840768", "text": "@AlexLopezMaya @c40906644 @IvanDuque Ese dato es cierto? Que descaro"}, {"id": "1349724921702842369", "text": "@xiaomistafan @JERobledo Es q nosotros los humanos normales,no podemos entender tanto como entienden los super inteligentes mamertos,q todo lo saben."}, {"id": "1349724915109228547", "text": "@AlexLopezMaya @IvanDuque Un atraco y un atracador"}, {"id": "1349724909161865216", "text": "@pulzo @IvanDuque Vamos por el exterminio de marquez"}, {"id": "1349724881638682624", "text": "@1974bogotano @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pues haga lo mismo y vaya y denuncie, sencillito no?."}, {"id": "1349724876614098946", "text": "@AlexLopezMaya @JulianEnriqueGo @IvanDuque Que hay gato encerrado"}, {"id": "1349724871283019778", "text": "@BluRadioCo La @FiscaliaCol está ratificando que @IvanDuque si es un cerdo"}, {"id": "1349724851116752900", "text": "@WRadioColombia @SenorCaicedo Y para cuando lo mismo en colombia para\n@AlvaroUribeVel \n@ernestosamperp \n@AndresPastrana_ \n@IvanDuque"}, {"id": "1349724851016265735", "text": "@AlvaroUribeVel Mira lo que encontré... Un súper montaje \n#UribistaSigueUribista \n#UribeAcepte \n#paronacional\n#mamerto \n#SigamonosLosBuenos2020 https://t.co/rC9msLW4O9"}, {"id": "1349724849501978627", "text": "@LUISAM66046504 @IvanDuque @CorteSupremaJ Cuando nos van a vacunar y estamos en pleno pico.. ves la diferencia??"}, {"id": "1349724833622343680", "text": "@ElQueLosDELATA Me pasa igual con el honorable bandido e innombrable corrupto @AlvaroUribeVel, él es un peligroso delincuente que anda disfrazado de político. Debemos dejar los eufemismos y empezar a tratarlo como lo que siempre ha sido, un hpta bandido."}, {"id": "1349724829520261122", "text": "@richizuluaga @DanielSamperO @leocharrisg Si, mejor la pluralidad, pero sin satanizar a los demás. Las tercerías q se montan sobre demonizar a los otros terminan igual q los “otros”"}, {"id": "1349724822691958785", "text": "@natiibedoya Y la que derrocha @IvanDuque en sus emisiones todos los días, la puede invertir en más camas UCI. Y medicamentos, salario para médicos y enfermeras. \nEsa habladera de paja todos los días no nos sirve porque, no habla nada de servicio aquí son los hechos palabrerías para que..?"}, {"id": "1349724818623459328", "text": "@EmiroVillegas @petrogustavo Claudia = Uribe, no se dejen engañar, el resultado será el mismo."}, {"id": "1349724805344370691", "text": "@DanielSamperO @richizuluaga @leocharrisg ¡,Olvidate que vamos aceptar tu embutidos¡\n@PoloDemocratico\n@sergio_fajardo \n@DCoronell \n@PartidoVerdeCoL \n@AProgresista_ https://t.co/Xzwy4A3hef"}, {"id": "1349724792262311938", "text": "@CARLOSFMEJIA @AlvaroUribeVel Pero de qué le facilitó las pistas y colaboró con ese \"emprendimiento\" si está más que comprobado, lo sabemos todos, hasta ustedes."}, {"id": "1349724783777349634", "text": "@JuanJos56268410 @petrogustavo @HOLLMANMORRIS El que nos deja sin vacuna es duque, solapado. Arrastrado... Si le pagan loka?"}, {"id": "1349724783630450688", "text": "@SARGENTOCHALA @petrogustavo Pues no se diga más sargento... sargento salve ud la patria !!!"}, {"id": "1349724782804279299", "text": "@Paticog69 @petrogustavo Ave María jajaja de por dios"}, {"id": "1349724771605483520", "text": "@AlexLopezMaya @IvanDuque Super estos congresistas nuestros haciendo política y nombre con la salud pública y eso que son los \"buenos\" imagínese que no están haciendo los malos..."}, {"id": "1349724768061202433", "text": "@VickyDavilaH Excelente, Presidente @IvanDuque \n👏👏👏👏👏👏👏👏👏👏👏👏👏\nEste criminal tuvo la oportunidad d arrepentirse y cambiar su asquerosa vida y no lo hizo."}, {"id": "1349724767545245697", "text": "Que comodo expedir decretos de confinamiento, toques de queda y ley seca, sin tocar ni resolver los problemas de trabajo, ingreso y alimentación de millones de personas que se ven afectadas.\n\n@IvanDuque @ClaudiaLopez @JorgeIvanOspina @QuinteroCalle"}, {"id": "1349724757600645121", "text": "El amargo juicio político de Trump podría empantanar los primeros días de Biden https://t.co/kYBeNOcESB vía @corrillosr @JoeBiden @magnateUSA @infopresidencia @IvanDuque @AlvaroUribeVel @JuanManSantos @MAguilarHurtado @DidierTaveraA @RICHARDAGUILARV"}, {"id": "1349724754068996098", "text": "@milloricoj @jarizabaletaf Muy cierto, donde están las acciones de la justicia contra todos los cómplices de este terrorista? Personajes tipo @RoyBarreras, @SandraFARC, @JERobledo, @IvanCepedaCast..."}, {"id": "1349724740756201478", "text": "@manuel_rodb @IvanDuque Cómo todo lo q intenta hacer @IvanDuque flojo, lleno de retórica, alejado de la realidad y falso. Eso pasa por poner a un payaso 🤡"}, {"id": "1349724730144813057", "text": "@AlexLopezMaya @IvanDuque Definitavemente con esto queda mas evidenciado que este gobierno se ha aprovechado de la pandemia para fortalecer sus negocios ....no olvidemos la denuncia de los auxilios economicos que fueron girados a los muertos, los mismos que votaron por ellos."}, {"id": "1349724724914339842", "text": "@VickyDavilaH @IvanDuque es solo un payaso de entretenimiento como @VickyDavilaH carroñeros de likes pero sin ninguna inteligencia propia,son solo muñequitos manejados por otro hp, como van las pocas horas que le quedan a la dictadura de @NicolasMaduro , hijueputas lameculos"}, {"id": "1349724721475158017", "text": "@mabegu500 @petrogustavo Amigo, yo no soy uribista, solo quiero que haya un país en paz y progreso"}, {"id": "1349724711694061572", "text": "@lorenzmurcia @AlvaroUribeVel Viva uribe nojoda"}, {"id": "1349724699127930880", "text": "@julianquintanat @RoyBarreras @IvanDuque que deje la bobada revocatorio no existe para presidentes,payaso"}, {"id": "1349724692739981312", "text": "@DanielSamperO @richizuluaga @leocharrisg Los q no proponen nada, q ganan con cara y no pierden con sello, q igual disfrutan de buena vida montados en la ola del neoliberalismo, q no han perdido nada, esos son los q creen q hay q cambiar pero no tanto, obvio, tienen miedo de perder los 3 pesos q les bota el sistema."}, {"id": "1349724688210079745", "text": "En general, oyendo hablar a @IvanDuque, uno sabe que él no puede ser el autor intelectual de nada. https://t.co/6kGtBy0Wl3"}, {"id": "1349724683059552257", "text": "@sartan23 @petrogustavo La reconversión a energías limpias es una tendencia mundial, no se lo inventó el mequetrefe de Petro, esas innovaciones vendrán y las adoptaremos de los países que hoy día utilizan los combustibles fósiles para desarrollarlas."}, {"id": "1349724673609781249", "text": "@reyinaldpf77 @JCardenasRey @IvanDuque @COLECTIVOBUCAR1 @cesarfontecha @ELDENUNCIANTEo @EdgarSuarezG @GERMANTP @Ana_maria_VS @AbogCaicedo @Pedronilson_a @LaureanoTirado @timomojica1 Ese es el primero  al que  hay que  destituir!"}, {"id": "1349724668484345865", "text": "@LUISAM66046504 @IvanDuque @CorteSupremaJ Aquellas naciones de \"izquierda\" cómo cuba que ya vacuno a su población, o Rusia que ya está terminando la fase de vacunación, o el mismo china que con su vacuna ya la mayoría de la población está vacunada, han manejado muy bien la pandemia... En este país capitalista no sabemos"}, {"id": "1349724667938947074", "text": "@5juancho @DanielSamperO Muy fácil llévelo al humedal Juan amarillo u otro la suelta y listo es una tingua"}, {"id": "1349724666919751682", "text": "@SARGENTOCHALA @petrogustavo Sargento, los hay. Más de lo que se cree.\nSe del descontento al interior."}, {"id": "1349724664659111936", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque No señor ese no es el problema, esto funciona en orden de pila, primero en comprar, primero en recibir. Las vacunas se distribuyen en lotes de producción, y en orden de compra. Si Colombia no ha comprado nada, no va a recibir nada"}, {"id": "1349724659206533120", "text": "@EusebioLeal2 @ing_angarita7 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co A usted le pagan por defender al desgobierno de Duque, al menos modere el lenguaje que es con dineros de nuestros impuestos que usted traga."}, {"id": "1349724657528696833", "text": "Aunque den de baja a Nárquez como a otros bandidos, nos quedan debiendo la investigación, juzgamiento y castigo de la Farcpolítica.\n Sin identificar y castigar a los escondidos traidores a la Patria, la historia seguirá repitiéndose\n@IvanDuque https://t.co/5JkvmTqT6G"}, {"id": "1349724654190006272", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Esto es similar al papel que cumple el aboganster Botija o letrina Granados . Siempre en defensa de la verdadera escoria o lumpen social .  Totalmente de acuerdo con usted @SenorCaicedo"}, {"id": "1349724651321237504", "text": "@trialismojurid2 @petrogustavo Que rabia que los gringos y Europeos sean los inventores de la Vacuna; esos que tanto odian los zurdos empobrecedores; esperen la vacuna Cubana o Rusa, creó que esas son gratis y sin patentes como su merced quiere."}, {"id": "1349724648653643778", "text": "@smilelalis @GustavoBolivar Jueputa gobierno de malparidos.... 21 Dólares la vacuna de Astrazeneca mientras a otros países a 4 dólares... Hijueputas!!! @IvanDuque narcocerdo corrupto!!! Negocio o ineptitud?. https://t.co/gEL3OhkuSq"}, {"id": "1349724642194296833", "text": "@AlexLopezMaya @IvanDuque El negociador es un estupido ."}, {"id": "1349724642085400583", "text": "@manolitosalazar @IvanDuque @RoyBarreras @manolitosalazar que opina de un asesino como matarife proponiendo un cambio para salvar el país o es que eso sí tiene sentido para ud"}, {"id": "1349724637563916288", "text": "@donborji @DanielSamperO Atlético de mineiro vs selección Colombia.\nQué goliada que nos metieron 😬"}, {"id": "1349724630664310785", "text": "@DanielSamperO @richizuluaga @leocharrisg Para elegir, el requisito es ser ciudadano en ejercicio. Luego, por supuesto, la sensatez personal de estudiar, analizar, confrontar, filtrar y descartar, asuntos en que se meten los \"ismos\" para mentir, desinformar y dividir.\nNo es lo que soy, es en lo que quieren convertirnos."}, {"id": "1349724627384348673", "text": "@charoguerra @IvanDuque Una cosa es el programa y otra es su ejecución. Quisiera saber cómo va hoy el desarrollo del programa (Tan aplaudido en Davos Suiza) de la siembra de los 180 millones de árboles que prometió."}, {"id": "1349724614168092672", "text": "Aislamiento selectivo con restricción....... #DuqueInepto https://t.co/tRk8vqHPRz"}, {"id": "1349724600763109376", "text": "@IvanDuque @MinSaludCol @MinInterior Dictadorcito cite al senado y a la camara ya, el pais colapsado y Los senadores corruptos del centro democratico en vacaciones es el colmo...\n\nPara cuando la vacuna ???#cerdo https://t.co/q8phGBHq2l"}, {"id": "1349724588004016129", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque 👏👏👏 bien hecho!!\nApoyo Total."}, {"id": "1349724583901843456", "text": "@jorgelora_ing @petrogustavo Pero es un gran avance..."}, {"id": "1349724574791815168", "text": "@DanielSamperO Todas las hicieron entre el nacimiento de niño Dios y la llegada del nuevo 2021 jajajaja son unos bellacos. Ajajaajajajjaja"}], "meta": {"newest_id": "1349725357813899268", "oldest_id": "1349724574791815168", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3u4omrunalyhk7ngg4uhkt"}}