{"data": [{"id": "1349739109733031937", "text": "@IvanDuque  además d medidas restrictivas q se imponen y el terror q se propaga por el #COVID19 , me gustaría q ud diera también  recomendaciones de salud para mejorar el sistema inmunológico, más allá de prohibir invite a la gente a comer sano, a dejar x ej las gaseosas https://t.co/DzoK0NJ735"}, {"id": "1349739103214964736", "text": "@CARLOSFMEJIA @AlvaroUribeVel Lo de la autorización de pistas y permisos en la aerocivil también fue un burdo montaje?  Lo del elicoptero en tranquilandia también fue un burdo montaje?"}, {"id": "1349739100648173568", "text": "Necesito #empleo #trabajo #Jobs para un ingeniero ambiental y sanitario en Neiva, así sea de cajero? \n@AlcaldiaNeiva\n \n@HuilaGob\n \n@IvanDuque\n \n@MintrabajoCol\n \n@MinAmbienteCo\n \n@CAMHUILA"}, {"id": "1349739093874380802", "text": "@CARLOSFMEJIA @AlvaroUribeVel A combatido o compartido con ellos?"}, {"id": "1349739092066631680", "text": "@ContraGodarria @DanielSamperO después sale a llorar porque Uribe le dice violador. Llorón."}, {"id": "1349739089025761282", "text": "@leocharrisg @ElcoyoteLpez @DanielSamperO @richizuluaga Si, ese trabajo lo he estado haciendo, te doy mi lista con beneficio de inventario y espero la tuya: @agaviriau @CamiloRomero @ivanmarulanda @IvanCepedaCast @navarrowolff @JERobledo"}, {"id": "1349739071485194240", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Lacayo."}, {"id": "1349739065529266178", "text": "#OjoConEl2022 porque puede ganar las elecciones @petrogustavo .\nSomos más los jóvenes que nos unimos a él.\n(Falta esperar que no ocurra lo que paso en las elecciones pasadas)"}, {"id": "1349739063985762307", "text": "Petro dice vainas ciertas pero pa' todo juega con la doble y siempre quiere aprovecharse del mal gobierno de uno para echarse flores el https://t.co/OYQvR1kb4T"}, {"id": "1349739063507517446", "text": "@MTBaficionado @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Tienes razón Eddie, se debe leer, mejor aun investigar. Pero Eddie ¿quien afirmo lo que buscas desmentir? muéstrame por favor, seamos asertivos\nYa lo dije, esa acción terrorista tuvo autores intelectuales, autores materiales, financiadores, incitadores, cómplices y fue concertada"}, {"id": "1349739037846749189", "text": "@DanielSamperO @richizuluaga @leocharrisg 2 no votaré por nadie que prometa cambios o restructurar la sociedad,y no votaré por petro,porque sus propuestas debido a su necesidad de generar votos han cambiado,y además después de un proceso de paz fallido y con la división y violencia que se ha generado..."}, {"id": "1349739030209028097", "text": "@AlexLopezMaya @IvanDuque Uno a veces no sabe si es que son muy corruptos o muy imbéciles."}, {"id": "1349739018347397125", "text": "@RobledoPrensa @gabocifuentes @JERobledo @claudiavaca5 Gobierno no ha explicado funcionamiento de la vacuna, ensayos clínicos, exámenes de seguridad y fabricación, normativas para autorización, eficacia en condiciones de uso sistemático ni los procesos de selección (más allá del negocio que beneficia a varias partes) para sus compras"}, {"id": "1349739014400704513", "text": "@IvanDuque @IvanDuque usted va a quedar más indiciado que @ClaudiaLopez por lo de la teletón y corferias, que @sergio_fajardo por lo de hidroituango, que @realDonaldTrump por lo del capitolio, ¡ojo con eso!"}, {"id": "1349739012160774144", "text": "@JavierGAB @JorgeIvanOspina @IvanDuque Así mismo, para cobrar están listos pero para apoyar se esconden."}, {"id": "1349739002681671682", "text": "@EusebioLeal2 @ing_angarita7 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Se le salió el uribista a este setenta hijo de puta. DEJE DE DEFENDER LADRONES O ASÍ ES COMO USTED TAMBIÉN HACE LA PLATA HIJO DE PUTA??"}, {"id": "1349738991428358144", "text": "@AlexLopezMaya @IvanDuque Y falta ver cuánto sobre costo le van a meter para ver cuánto se roban, ósea después de fletes e impuestos deben llegar a colombia mínimo en USD 110 y el ministro saldrá a decir q fue el súper negocio y una ganga con seguirla por ese precio ya q algunos países aún no la tienen."}, {"id": "1349738989230514178", "text": "@mabegu500 @petrogustavo Explícate mejor"}, {"id": "1349738981055873028", "text": "@miguelcardonam @petrogustavo COMO SABE?"}, {"id": "1349738967869042695", "text": "Debe saber el sr Presidente @IvanDuque que su cargo lo obliga a trabajar de la mano con todos sin importar ideología política."}, {"id": "1349738966380118017", "text": "@SarriaGerman @IvanDuque @mincultura me ha quitado ud el trino de la boca #farsa"}, {"id": "1349738965432225792", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Entonces como se tiene que llamar a un títere que no hace nada ante el exterminio que se esta haciendo contra los líderes sociales y los es guerrilleros"}, {"id": "1349738960075976704", "text": "@millersoto @IvanDuque ¿De qué me hablas, Polo Polo?"}, {"id": "1349738950487920640", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido Olvidar el tanque 7 de abril, Campo Alegre, Triple A, porque la parte de la infraestructura de la ciudad su cambio es positivo, tenemos que aplaudir como Focas toda la corrupcion.."}, {"id": "1349738940366942214", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni uribista ni petrista, pero definitivamente nunca votaría por Uribe ni por uno que diga Uribe y ya he votado por Petro, aun con mis críticas para él."}, {"id": "1349738936806100992", "text": "@CwastProison Me recuerda al desastre del ECONOMISTA @petrogustavo  asociado con unos Transmilenios, ambulancias, motos, y detrimento patrimonial.\n😬😬😬"}, {"id": "1349738927477854210", "text": "@Johanajjcol @IvanDuque lastimosamente @IvanDuque es muy debil como lider para lograr esos objetivos. Tenemos que poner un mejor candidato el proximo año. Este gobierno ya esta castrado y paralizado. Nos toca organizarnos rapido para detener el avance de Petro, Claudia Lopez etc etc."}, {"id": "1349738889917784066", "text": "@GIAndradeP @controlcivico1 @IvanDuque @CaroCamOr @gguerreroruiz Chévere Germán! Yo creo que esta más relacionado con la severidad del impacto, cuando estos son graves o irreversibles. \n\nSería bueno que se incluyera en el código penal para que los castigos sean más severos y excarcelables"}, {"id": "1349738880061337602", "text": "@Johanajjcol @IvanDuque Miss Col. @IvanDuque NO aceptará el porte de armas. Él está cumpliendo con su agenda #Globalista, la cual consiste en servir de transición en la entrega total del país a la Narco Izquierda y la delincuencia mientras #FingeDerecha"}, {"id": "1349738861937659906", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Son una sucursal del mismo almacén."}, {"id": "1349738861019086849", "text": "@AlexLopezMaya @IvanDuque Parece vacuna paramilitar\n@CeDemocratico"}, {"id": "1349738852890660864", "text": "@ElQueLosDELATA @AlvaroUribeVel y @IvanDuque son unos triplehpts"}, {"id": "1349738849803542531", "text": "Mi hija me dijo: yo leía a @DanielSamperO pero ya no, es muy superficial y además pretende escribir con humor pero no le sale bien.\nLe doy toda la razón a mi hija, sobre todo viendo como este señor ataca rastreramente a @petrogustavo al compararlo con Uribe. Es un tibio vendido."}, {"id": "1349738820762157056", "text": "#FelizJueves vamos a darle al presidente @IvanDuque el corte del marrano sasha away @FiscaliaCol no es una amenaza es un hecho que sucederá pronto."}, {"id": "1349738819491393538", "text": "@petrogustavo Por qué siempre que el uribismo  está sin argumentos, hundidos aparece la guerrilla para darle vida?"}, {"id": "1349738815901081601", "text": "@ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Eres un heroe doctor"}, {"id": "1349738812252028928", "text": "@EdwBallesteros @IvanDuque Solo el terrorismo y sus auspiciadores de oficio pueden prestarse para un absurdo como éste , claramente tienen una agenda que cumplir para poder destruir a Colombianos. #NoLosDejaremos"}, {"id": "1349738806715445250", "text": "@Hipsterlativo @JorgeIvanOspina @IvanDuque Claro, lamentablemente están de últimos en la lista de prioridades del gobierno nacional."}, {"id": "1349738803540471808", "text": "@DanielSamperO @YouTube Y para cuando las de Roy? O ese no aplica?"}, {"id": "1349738793180528643", "text": "@CarlosCarrilloA @DanielSamperO Daniel esta preocupado que lo traten como cualquier mortal y le quiten privilegios esta tan acostumbrado a creer que el maneja toda la razón y la verdad que utiliza la misma estrategia de derecha."}, {"id": "1349738791192436737", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia El poder ejecutivo tiene injerencia en el legislativo? 🤔"}, {"id": "1349738782602391552", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pura pendejada, más trabajo por una pendejada. Inhibitorio."}, {"id": "1349738780643745795", "text": "@jubuarango @IvanDuque @JERobledo Jajajajjajajajjaja. Ahora la demora se debe a que estaban analizando los resultados de los laboratorios y no a la negligencia del incompetente de Duque y de su gobierno."}, {"id": "1349738780492767232", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Total. Y no sos el unico que en disposición. Quedamos atentos."}, {"id": "1349738779175772160", "text": "El pelon @DanielSamperO  nos quiere meter a fajardo por los ojos,ser petrista no esta mal,que triste que ese sujeto samper no respete la dignidad de los colombianos. https://t.co/uXwZdlaQIO"}, {"id": "1349738778655600642", "text": "@Nessnio @CeDemocratico @IvanDuque La robada del siglo."}, {"id": "1349738770824884226", "text": "@cardenasjorgee @IvanDuque En la cárcel debe PODRIRSE éste ASESINO CRÍMINAL RECLUTADOR NARCOTRAFICANTE SECUESTRADOR VIOLADOR ABORTISTA MISERABLE !!"}, {"id": "1349738762616664067", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Danielito utilizando Twitter para promover gente que siempre sabe argumentar. https://t.co/qo8cGBwgvz"}, {"id": "1349738756924817411", "text": "@SaiderMarin @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan La demora ha sido q puedan privatizar la venta, deje de creer q vive en el país de las maravillas de Alicia, lógica Común"}, {"id": "1349738745696722950", "text": "@IvanDuque Presidente, sigue la rotación de los miembros de su gobierno, que pasa con la rosca ?, pero porqué no releva al general Mejía en la embajada de australia, un traidor al ejército y a la patria y sigue contando con su apoyo..."}, {"id": "1349738742869704705", "text": "@petrogustavo Esta llegando el CARTEL de las vacunas."}, {"id": "1349738697651064837", "text": "@reinolopez @jflafaurie @petrogustavo Investigue bien gordito antes de publicar maricadas de medios de comunicación a favor del oligarquía barata llamada uribismo!!"}, {"id": "1349738686456492033", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Jajajaja feliz que la roben y agradece."}, {"id": "1349738679527497728", "text": "Al menos Sur América! Es que solo nos unimos para joder al otro https://t.co/8V16O2xYCy"}, {"id": "1349738677040271362", "text": "@qmoncaleano Le hice una sugerencia para sus videos que no le gustó ni poquito, nada más como me respondió @DanielSamperO Esto demuestra la falta de empatía con el país donde su posición centrista lo hace cómplice del desatre de gobierno que tenemos https://t.co/CRTPTHUKOE"}, {"id": "1349738664646111232", "text": "@petrogustavo Denunciar ya. De lo contrario nos siguen dejando morir."}, {"id": "1349738661882064897", "text": "@IvanDuque Como las que hemos dado en Providencia... Plop"}, {"id": "1349738659847794690", "text": "@yulycepeda @IvanDuque Ese bandido es todo de Duque."}, {"id": "1349738659788935174", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos No puedo escribiste, quisiera hacer un pedido https://t.co/d5K8ulHI34"}, {"id": "1349738611525234688", "text": "@DanielSamperO Y de Roy qué me dice?"}, {"id": "1349738603392413698", "text": "Filipinas compra cada vacuna de AstraZeneca por US$18.5 menos que Colombia, por cada ocho que obtienen Colombia solo paga una.  Tremenda gestión de @MinSaludCol @IvanDuque ¡Uy Echeverry! https://t.co/oHkgf3dw51"}, {"id": "1349738591740563457", "text": "@DanielSamperO @richizuluaga @leocharrisg 1 Yo vote por petro la primera vez,pero como en la alcaldía de Bogotá,por sus intervenciones en la naturaleza,y la atención a niños pobres,pero en estas próximas elecciones no votaré por el,pero está vez me iré al blanco, hilo"}, {"id": "1349738582093795328", "text": "@AlvaroUribeVel @CeDemocratico Si Escobar viviera hoy, estaría feliz porque todos sus retoños están en el poder”: María Jimena Duzán"}, {"id": "1349738574791532546", "text": "@petrogustavo Es muy important que she Hagan las revisions correspondientes y que el negocio se realice a su costo verdadero !"}, {"id": "1349738574275608578", "text": "@DanielSamperO @richizuluaga @leocharrisg Espere a que lo seduscan sokete!"}, {"id": "1349738569666076672", "text": "@Nessnio @CeDemocratico @IvanDuque D est gobierno y d todos los anteriores se puede creer todo."}, {"id": "1349738561935839234", "text": "@HassNassar En eso hay que darle ¡gracias! a @GustavoBolivar @petrogustavo  @IvanCepedaCast que hoy este señor esté libre y cagado de la risa. Aún me acuerdo cuando los defendían en la Jep y ahora se hacen los mks. Y así es la izquierda populista y quieren llegar a tener mandatario el 2022🤣"}, {"id": "1349738559759118361", "text": "@bascobscd @DanielSamperO está difundiendo calumnias de alto nivel y a sueldo. Si sabe lo que cobra este señor por trino o mención? Es increíble que @DCoronell conviva con ese chayotero. Lo peor es que diga que es \"creativo\". Qué bajo."}, {"id": "1349738555082330116", "text": "@javierayalaseg1 @DanielSamperO @IvanDuque @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Sesiones extras NO representan pagos adicionales."}, {"id": "1349738552691576835", "text": "@miguelyopal @faedug @DanielSamperO @richizuluaga @leocharrisg El Petrismo NO EXISTE\nLos que escogimos un PROYECTO PROGRESISTA, llamado COLOMBIA HUMANA, buscamos una TRANSFORMACIÓN SOCIOCULTURAL de la SOCIEDAD, de una POLITICA de la MUERTE a una de la VIDA,PAZ,JUSTICIA INDEPENDIENTE,EMPRENDIMIENTO\nM.AMBIENTE, EDUCACIÓN\nDEMOCRACIA DE VERDAD https://t.co/9kJXa8bthb"}, {"id": "1349738552544948231", "text": "@DanielSamperO @ArielAnaliza O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349738544244396039", "text": "@Javi71R Y en que terminó lo del Petrista? Nos dejan los vídeos a medias .🤣\n@petrogustavo"}, {"id": "1349738532693135360", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg Aquí defendiendo la democracia, maestro. https://t.co/TTNtB0xlUJ"}, {"id": "1349738529807626241", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que lamboneria tan grande ya que le den un puesto a este. Mientras que el con la familia puede estar en una finca tranquilo muchos colombianos están comiendo mierda por corruptos como los char"}, {"id": "1349738522408742913", "text": "@SenorCaicedo @petrogustavo @DanielSamperO Es fascista, complice de terrorismo, narcos, asesinos, etc.. solo eso."}, {"id": "1349738510454976512", "text": "@leocharrisg @YullArias @omartz3000 @DanielSamperO @richizuluaga A dedo según un concejo de Bogotá impulsado por los conservadores , la condena por la tapa huecos no hubo detrimento patrimonial era por los términos del contrato, cuántas promesas no cumplió y cual alcalde a cumplido todas sus promesas? \nO mire a Claudia que su alcaldía es peor"}, {"id": "1349738504524279808", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Si de alguna manera aprenden a respetar"}, {"id": "1349738492373344256", "text": "@AlexLopezMaya @IvanDuque Le están viendo la cara al señor presidente. https://t.co/r52QNrwQe4"}, {"id": "1349738474962825218", "text": "@DanielSamperO @richizuluaga @leocharrisg Me parecen muy peligrosos esos dos populistas para Colombia"}, {"id": "1349738473486336003", "text": "@IvanDuque @MinSaludCol @MinInterior Abrir o morir de hambre en colombia!"}, {"id": "1349738464523083779", "text": "@Asfaltonauta_ @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Se puede ser más cínico..... Richi ud si es mucho hijueputa, por si no le quedó claro HIJUEPUTA https://t.co/rJiNvhf2of"}, {"id": "1349738439265013766", "text": "@StuartJaimes2 @petrogustavo Raro, a mí me abrió 🤔"}, {"id": "1349738427344936965", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no me siento ni uribista, ni petrista y de una vez aclaro ni fajardista (aunque creo que no aplica ese término porque esa secta no existe), ni tibia. No creo en caudillos. Creo en equipos de trabajo, en buenos administradores y sobre todo en que la sociedad debe cambiar."}, {"id": "1349738424119529474", "text": "@granadaza @pulzo @IvanDuque Totalmente de acuerdo, son un montón de estúpidos útiles para unos e inútiles para otros."}, {"id": "1349738418180222989", "text": "Allí están los 3 elementos que en mi opinión facilitan la corrupción:\n1. La contratación directa (negocio);\n2. La delegación en un tercero (irresponsabilidad);\n3. Jugar con los tiempos para el manejo de precios (% de coima).\nSon miles de millones que se embolsillan los corruptos. https://t.co/jYrJH8rKoy"}, {"id": "1349738416578191362", "text": "@rosariomelo11 @IvanDuque @JulianRoman Fácil, solo es mirar la vejez d su Padre."}, {"id": "1349738403999346688", "text": "@DanielSamperO @richizuluaga @leocharrisg Este payaso sabe que solo lo leemos cuando habla algo contra Petro. Otra Vicky Dávila más. Payaso de pacotilla @DanielSamperO ."}, {"id": "1349738398777548800", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia @GabrielSantosCD Lo importante es que se vuelva  ley, que es la parte difícil, porque muchos miembros del congreso se resisten a ese tipo de proyectos"}, {"id": "1349738396009328641", "text": "@DanielSamperO @richizuluaga @leocharrisg Mucho menos tibio"}, {"id": "1349738388413321217", "text": "Pero cómo le vendió si hasta ayer los medios aseguraron que no había siquiera contrato? Al fin que? https://t.co/koR9ONA4lT"}, {"id": "1349738376656633860", "text": "@jflafaurie El vil pelmazo @jflafaurie entonces según usted viejo hp no tenemos derecho a saber en qué van la negociaciones que ha hecho supuestamente duque? Osea que no tenemos derecho a exigir como ciudadano estoy en todo el derecho al igual que @petrogustavo uribistas inútil."}, {"id": "1349738368784093186", "text": "Ese centro es tan desesperado como el mismo uribismo. ¿Será porque comparten el mismo establecimiento que los financian y se rota el poder?\n\nEh aquí los verdaderos extremistas. https://t.co/h1lh0X4TNI"}, {"id": "1349738355139903488", "text": "@Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Estás tergiversando lo que Zuluaga dice. La afirmación que hace es que si Levy Diera Argumentos, citara autores y hablara desde una perspectiva histórica y documental como Polo Polo, serviría más a sus seguidores, que solo decir vulgaridades, sin objeto y sin argumentos."}, {"id": "1349738338459262976", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg No voy a caer de nuevo en su jueguito estúpido de irse por las ramas. ¡Madure!"}, {"id": "1349738324458496006", "text": "@DanielSamperO @richizuluaga @leocharrisg @DanielSamperO  usted quiere que fajardo sea presidente,que tristeza que no quieran que colombia prospere."}, {"id": "1349738315419840514", "text": "@DoraBernal15 @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Las sesiones extras del Congreso no generan pagos adicionales"}, {"id": "1349738312341221379", "text": "@DanielSamperO @richizuluaga @leocharrisg Hay 2 Palabras que quedan en el oído de la gente para ser repetidas como tibia justificación, por ejemplo: generador de odio y extremista."}, {"id": "1349738309354831872", "text": "Saben cuales es el problema de @IvanDuque ?\nQue a él le enseñaron a comprar votos y no vacunas\n#VacunaCOVID19 \n#VacunaPaCuando \n#DuqueMentiroso"}, {"id": "1349738306603540483", "text": "@petrogustavo Eso se sabía que había Gato encerrado . Corrupción al 💯. Era de esperar . Terrible !!!"}, {"id": "1349738303390707714", "text": "@JuanPabloMorris @petrogustavo El tipo lleva años haciendo eso. Y varios del MOIR han dado RT. Parece que es del grupo de Fajardo y usa las mismas expresiones de la derecha mafiosa. Esa cuenta debe ser reportada. El odio que le tiene a Petro es muy extraño."}], "meta": {"newest_id": "1349739109733031937", "oldest_id": "1349738303390707714", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesesm47apntn1unicx0c51tp"}}