{"data": [{"id": "1349735866407608326", "text": "@AlexLopezMaya @IvanDuque La vacuna vale 2 dólares pero ellos la facturan a 21 dólares para robarse la plata."}, {"id": "1349735860556554243", "text": "@petrogustavo Comenzó la corrupción de las vacunas."}, {"id": "1349735860393021452", "text": "Por qué en Colombia juegan así con los recursos y la salud de todos, es  inaceptable. https://t.co/JYinGEEfsk"}, {"id": "1349735852679651341", "text": "Atención: presidente Duque prolonga aislamiento selectivo hasta el 28 de febrero @IvanDuque \nhttps://t.co/y5LyC7iIJ7"}, {"id": "1349735852449034245", "text": "@RoyBarreras @IvanDuque @IvanMarquez @PartidoFARC 5) @RoyBarreras no puede negar todos los HECHOS NOTORIOS, publicados qué exime de prueba para corroborarlo y los medios como @RevistaSemana debe tenerlo por cierto.\n6) además de ello se rasca las vestiduras con controles políticos buscando culpables pero apoyando a la guerrilla"}, {"id": "1349735834560331779", "text": "@Salomon47774062 @IvanDuque Y ¿cómo le estoy haciendo el juego al uribismo? 🤔😒"}, {"id": "1349735828415627267", "text": "@YordyLagos @JorgeIvanOspina @IvanDuque Sin ayudas no hay cumplimiento de las medidas."}, {"id": "1349735809822322691", "text": "Yo no se que es más criminal, que Ivan Márquez salga en un video apoyando las políticas de Roy y Benedetti o el mismo Márquez en un video escondido en Venezuela despotricando del presidente @IvanDuque"}, {"id": "1349735803920945153", "text": "@petrogustavo Eso es mentiras pero como Petro todo lo repite hasta donde se conoce los contratos son confidenciales ósea no se sabe nada ese es el principal engaños de quienes quieren meterse a hablar mierda por eso no eres presidente Petro sigues cometiendo errores sin ser nada"}, {"id": "1349735797071650819", "text": "¡Para la posteridad! ¡Así habla un JEFE DE ESTADO!\n\n@AlvaroUribeVel \n@tomasuribeEco \n@JeronimoUribeOF https://t.co/fiBV0Chflv"}, {"id": "1349735784270553092", "text": "@petrogustavo Sencillo amigo Petro, los políticos corruptos que tenemos en Colombia aprovechan la oportunidad para sacar su tajada, ellos nos pierden tiempo y de cualquier situación obtienen beneficios bastantes lucrativos."}, {"id": "1349735779652669446", "text": "@AlexLopezMaya @miltonsilvaPC @IvanDuque Us20 = 72.980 peso Colombiano + los páramos, el agua, él oro... https://t.co/lSRrv4F2wM"}, {"id": "1349735777199034374", "text": "@IvanDuque Pensé q eso ya era un hecho? Pero nunca es tarde para defender nuestros niños. Esperemos q se radique y se cumpla... por la libertad y seguridad de nuestros niños..."}, {"id": "1349735775877820422", "text": "Payaso de mierda. https://t.co/OQ34JRBE3j"}, {"id": "1349735773168234497", "text": "Ese si es mucho hp! Y lo tuvimos acá pa meterlo preso, que mks https://t.co/3gaCT1A621"}, {"id": "1349735767774412804", "text": "Lo hago como pregunta seria para penalistas: ¿Imputar a este muchacho implicaría reconocer a @IvanDuque como un cerdo? https://t.co/xmK2fOjs9A"}, {"id": "1349735765639479296", "text": "@liliananeirac @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Duque tiene su ñeñe de la suerte, cual ñeñe es el que te da a ti? https://t.co/S9zv5Kbhti"}, {"id": "1349735756336533513", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel Hola. Tu hablas que lo más importante es la educación y el artículo muestra un modelo educativo diferente... Hay conexidad... Me alegra compartir tu pensamiento político actual... Saludos"}, {"id": "1349735749864751105", "text": "@jesuispenseur1 @cielo_rusinque @IvanDuque Conclusión ..\" El NEGOCIADO \""}, {"id": "1349735728469602305", "text": "@AlirioUribeMuoz @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Como si al porcino le importara un pepino el que se muere de hambre o de Covid, ese sigue órdenes de un genocida y ya sabemos lo que le gusta la sangre al genocida!! SALVESE EL QUIEN PUEDA !!"}, {"id": "1349735725663621129", "text": "@RodriguezR_JC @JorgeIvanOspina @IvanDuque Otro punto a tener en cuenta."}, {"id": "1349735724816297985", "text": "@DanielSamperO @richizuluaga @leocharrisg 😔 qué mal... Sigue satinanisando debemos encontrarnos. Petro no es igual que Uribe."}, {"id": "1349735722991849474", "text": "@AlexLopezMaya @IvanDuque Ahi esta de nuevo la maleta haciendo presente"}, {"id": "1349735722886971396", "text": "@EdwBallesteros @IvanDuque Por Dios, si la r votaría se adelanta y tiene éxito, igual es una revocatoria legítima realizada a través de un instrumento democrático legítimos. Los gobernantes NO son intocables, el pueblo los elige el pueblo los saca."}, {"id": "1349735710589272065", "text": "@DanielSamperO @richizuluaga @leocharrisg Hilo de hijueputas,  en cabeza Samper seguido de Zuleta."}, {"id": "1349735709524045825", "text": "@Nessnio @CeDemocratico @IvanDuque Ya lo imaginábamos. La corrupción del CD no tiene límites, que vergüenza."}, {"id": "1349735706369769475", "text": "Don @millersoto esta es la maldia herencia d @JuanManSantos corrompio a ray mundo y todo el mundo dejó @CongresoCol invadido de asesinos terrorístas los empoderó hacen lo q se les da la gana desde sus curules regaladas los Colombianos debemos apoyar referendo @AlvaroUribeVel 🇨🇴🇨🇴 https://t.co/rFHL937Ifm"}, {"id": "1349735686543347714", "text": "@LauraDanielaCM @petrogustavo @Braynerandres Hay que empezar en las urnas!"}, {"id": "1349735675319382017", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg El M19, una guerrilla urbana,pero a cambio de la paz ellos culminaron su proceso legal,y tienen derecho al olvido,también se volvieron un movimiento democrático,y a pesar de todo,aunque petro esta en una especie de campaña,han respetado a la democracia."}, {"id": "1349735663659151361", "text": "@petrogustavo Cállate hablador de https://t.co/EQtuQa5K63"}, {"id": "1349735661100691458", "text": "@petrogustavo Eso era lo que le estaban ocultando al país este disparate de gobierno, estaban mirando por donde podrían hacer su chanchuyo!\n\nEl chanchuyo, la tramoya, la trampa es el arma mas fuerte del @CeDemocratico!"}, {"id": "1349735656424001539", "text": "@CamiloCruz616 @PedroNikolasM @petrogustavo De acuerdo a su perfil, es usted un exmilitar. \n\nQue ocurrió?\n\nPorqué no siguió la carrera de ascenso?\n\nAlgo le frustró.....\n\nOmbeee señor Antimamerto. \n\nEnserio usted creé eso que dice creer?"}, {"id": "1349735650061217799", "text": "@AlexLopezMaya @IvanDuque La corrupción en este platanal es asqueante 🤮"}, {"id": "1349735649604038665", "text": "@mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Busque terrorista m19 y me dice que sale por favor"}, {"id": "1349735643073527817", "text": "@Alexand99724941 @petrogustavo Bodegueros esclavos del tuiter de \n@petrogustavo\n, sus vidas se basan en atacar, da pena su forma de vida."}, {"id": "1349735642230452225", "text": "@Ricardo_G0_ @IvanDuque @MinSaludCol @MinInterior La gente no aprende amigo, somos indisciplinados, facil decir eso pero la presion la tiene el gremio de la salud y el recurso humano se agota tambien"}, {"id": "1349735640791846912", "text": "@petrogustavo La labor de usted,es esa Desinformar, causar confusión y nada aportar Que busca ?"}, {"id": "1349735632625672192", "text": "@lasillavacia @IvanDuque - ¿Y cómo vamos?\n\n- ¡Vamos bien! https://t.co/8sbaTMgylQ"}, {"id": "1349735619438657537", "text": "El mal ejemplo de Trump para el mundo, podría ser replicado en Colombia 🇨🇴@hackerFiscalia @GustavoBolivar @Betocoralg @RoyBarreras @JulianRoman @HELIODOPTERO @petrogustavo @migueldelrioabg @HOLLMANMORRIS @YoAlejoV @ElQueLosDELATA @LevyRincon https://t.co/jxEzWcxMQy"}, {"id": "1349735617618354180", "text": "@luismonsalvo @IvanDuque Que le vaya excelente en su gestión ."}, {"id": "1349735615110107139", "text": "@AntonioGranoble @richizuluaga @maryluzherran @DanielSamperO @leocharrisg O un Ballena ¿Quién sabe? 💁🏽‍♀️"}, {"id": "1349735612098760704", "text": "@DanielSamperO @richizuluaga @leocharrisg Presente, no sigo a un personaje peligroso y adicto al poder como uribe, pero tampoco simpatizo de las mentiras y populismo de petro, aparte que también es incendiario."}, {"id": "1349735597699604490", "text": "@minzoalvarado @Afpr17 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @IvanCepedaCast Por q renuncio al senado? Por genocidas. Una pregunta en donde están todos los testigos en contra de Uribe, a verdad q los mataron q casualidad. https://t.co/QXQeGLwtPY"}, {"id": "1349735570944114688", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel por que no se va de vacaciones y regresa por allá en el 2030... Aguantarnos Uribistas acéfalados y personajes como usted infinitamente estúpidos ya nos tiene cansados... Póngase a vender huevos tibios"}, {"id": "1349735564677840896", "text": "@JhonAngals @JulianDRinconS @CarlosCarrilloA @DanielSamperO Por mucho será del 2010, año en que ganó la candidatura presidencial del Polo Democrático en una polémica consulta ganada a Carlos Gaviria, no conocen la historia del país 15 años atrás y aún así se creen faros morales..."}, {"id": "1349735564111609856", "text": "@ElpatriotaG2 @petrogustavo No tiene más de dónde agarrar? No está enterado que ese decomiso fue ilegal y ahora nos toca a todos los colombianos pagarlo\n\nhttps://t.co/Pe9Q82rF2W"}, {"id": "1349735563188789251", "text": "@petrogustavo Duque dice, que no pueden hacer politiquería con las vacunas, porque lo que sí puede haber es corrupción."}, {"id": "1349735556813492226", "text": "@juan40317833 @petrogustavo Bodegueros esclavos del tuiter de @petrogustavo, sus vidas se basan en atacar, da pena su forma de vida."}, {"id": "1349735526492897283", "text": "@petrogustavo Para que los cierres de la economia?? https://t.co/gRJzhgBNaS"}, {"id": "1349735519668772865", "text": "\"Asintomáticos\" Si yo no tengo SÍNTOMAS que clase de enfermo Soy YO..?\n@IvanDuque, @MinSaludCol @Fruizgomez @OPSOMS_Col @INSColombia ...! https://t.co/sYuKw000PJ https://t.co/hHJo7oA9fW"}, {"id": "1349735510097371141", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Éste personaje hace de idiota útil.\nCuánto ganará por decir estupideces."}, {"id": "1349735499909353476", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg Ese trino lo puso luego para disimular y no retractarse de lo que dijo. No es capaz de reconocer un error, se cree un ser de luz infalible."}, {"id": "1349735488467341317", "text": "@petrogustavo Ahora dirán los uribistas que ellos son unos impolutos. Lo que son es unos bandidos."}, {"id": "1349735487657844739", "text": "invita siempre a la rebelion  es lo unico que sabe hacer  toda una vida y solo sabe eso hacer rebeliones https://t.co/ttqfO138mh"}, {"id": "1349735469911662593", "text": "@petrogustavo Vamos por la verdad !!! ✊🏻✊🏻"}, {"id": "1349735464039694336", "text": "@JulianJaraUribe @Putin2025 @JorgeIvanOspina @IvanDuque O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349735457622355971", "text": "@PartidoFARC Y cuál es la diferencia? Gobierno de @IvanDuque también ha firmado y con anterioridad acuerdos para suministro de vacunas. Se atribuyen lo que no han hecho por los colombianos, aquí sólo han sembrado muerte y dolor. Hipócritas."}, {"id": "1349735430288154624", "text": "@AlexLopezMaya @IvanDuque Coja ese papel hace un rollo y se lo mete por donde sabemos"}, {"id": "1349735426299367424", "text": "@DanielSamperO @JulianRoman 🤣 🤣 Cierta su apreciación Narco Sobrino, queda al descubierto q todo el crimen se unió para tomarse el Poder en el 2⃣ 2️⃣.\nPero la mala noticia para Uds es q en Colombia la gente decente q es Mayoría vota por el q diga URIBE."}, {"id": "1349735420192456706", "text": "@AlvaroUribeVel Que conveniente que este señor sale con esas declaraciones justo en despelote de la vacunas!!! Pura cortina de humo! Que casualidad!!!"}, {"id": "1349735413963915273", "text": "@NanyPardo @DanielSamperO @richizuluaga @leocharrisg No entiendo. Cuando acusaron falsamente a Sampel Ospina falsamente de violador se indignaron y lo rechazaron, pero alguien sale y acusa a Petro falsamente de violador y a uds les parece que es la machera y hay que que promoverlo. \n\nEn fin, la hipocresía. https://t.co/Ibd0FbdTkq"}, {"id": "1349735413594812421", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Obvio no le conviene hacerlo"}, {"id": "1349735407357841411", "text": "@miloacevedop @AlvaroUribeVel No me importa que me diga que me van a echar a la cárcel insisto fue un autoatentado el día de su pocesión para que la gente dijera que si eran necesario acabar a bala todo aquel que se le considerara guerrillero."}, {"id": "1349735400072335362", "text": "@AlexLopezMaya @IvanDuque Demuestra la.incapcidad de.un gobierno fusilanime"}, {"id": "1349735390366687234", "text": "@calenoforever @JorgeIvanOspina @IvanDuque Este año no han abierto."}, {"id": "1349735381688672256", "text": "@AlexLopezMaya @IvanDuque Te apuesto a que estás desinformándo para crear confusión. A ese cuento le falta un pedazo, ni que fuéramos los más marranos para comprar vacunas a ese precio."}, {"id": "1349735372381569033", "text": "@AlexLopezMaya @IvanDuque Esa es la economía naranja"}, {"id": "1349735366706618375", "text": "@CARLOSFMEJIA @AlvaroUribeVel Así es todo ese nido de ratas de las FARC"}, {"id": "1349735356397023242", "text": "@1974bogotano @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Los que denuncia Uribe SI son asesinos.... o no.."}, {"id": "1349735352647356417", "text": "En este momento nos dirigimos al sur de Cesar para recibir al Presidente @IvanDuque https://t.co/rdjQklYlkL"}, {"id": "1349735351489728518", "text": "@SARGENTOCHALA @petrogustavo No tengo esperanzas de tener ningún presidente decente en este cagadero hasta que se termine la vida ya que uds se cagaron las posibilidad de que el pueblo hubiera triunfado por la vía armada, que es el único camino posible para cambiar el destino de esta pecueca de país."}, {"id": "1349735321655644165", "text": "@CarlosCarrilloA @DanielSamperO Es algo tan ridículo, le aplaude, casi le besa los pies a ese tipo que bien no se le da en decir mentiras y calumnias, pero cuando Alvaro Uribe y su corte lo trataron de violador de niños le daba \"amsiedá\"."}, {"id": "1349735320875515907", "text": "@BLUSantanderes #MoMasCuarentena #NoMasPicoYCédula #DesobedienciaCivil a estupideces de \"gamonales\" ignorantes o tramposos @IvanDuque @MAguilarHurtado @JCardenasRey  @infopresidencia @GobdeSantander @AlcaldiaBGA , las medidas son para los demás no para ellos."}, {"id": "1349735319323623434", "text": "@Nanfild @andermaz @AlexLopezMaya @Sopadebanano @IvanDuque El experto tapando el sol con una mano, defendiendo lo indefendible."}, {"id": "1349735316253380608", "text": "@MargaritaRepo Esta totalmente demostrado que somos un narco - estado y si es \"Ivan Marquez\" uno de los títeres de todo ese aparato narco... Ivan Duque Marquez @IvanDuque"}, {"id": "1349735305838903296", "text": "@DanielSamperO @richizuluaga @leocharrisg Firme y tibio!!"}, {"id": "1349735305486561282", "text": "@mireyaloyo @IvanDuque El alcalde de cali merece consideración, fue el único que quería aceptar las maquinas detectores de Covid. Y es una parte donde conviven más \"tranquilos\" los venezolanos. Claro que les pagará, aspiro que les vaya bien a mis hermanos allá. Averigüe y vea. Al cerdo Ivan Duque,Guate"}, {"id": "1349735305188835332", "text": "@Nessnio @CeDemocratico @IvanDuque Eso se sabía me sorprende que ustedes se sorprendan."}, {"id": "1349735300130430976", "text": "@montoyalf @JorgeIvanOspina @IvanDuque @AlcaldiaDeCali Así es, necesitamos que se tengan en cuenta a todos los sectores de la economía."}, {"id": "1349735292010332161", "text": "@DanOrdoez6 @maryluzherran @richizuluaga @DanielSamperO @leocharrisg Se churretió... Tibio al fin."}, {"id": "1349735280736014347", "text": "@DanielSamperO @richizuluaga @leocharrisg Malo, malo,fajardista, que esperanza"}, {"id": "1349735279762894848", "text": "¿Será que la propuesta para revocar al presidente @IvanDuque es iniciativa de #RataroyBarrera y del resto de resentidos, o de las Bacrim FARC EP?\n\nIgual con lo que dijo el máximo comandante de esas Bacrim, todo quedó claro!"}, {"id": "1349735278030712832", "text": "@PelosNecios23 @ContraGodarria El nuevo fascista que reclutó el centrismo.\n@DanielSamperO"}, {"id": "1349735264067883008", "text": "@SinCensuraCol @petrogustavo No hubo. Impuso a Morris, no se haga el tonto usted."}, {"id": "1349735250289541123", "text": "La rata #RoyBarreras lleva años diciendo que @AlvaroUribeVel está acabado pero le toca aliarse con el narco-asesino Iván Márquez para derrotarlo en 2022. Los dos la rata y el matón son voceros de @JuanManSantos El narco-negociador en jefe ahora posa de canciller. @CeDemocratico"}, {"id": "1349735249765310468", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Que no son precisamente pocos los afectados."}, {"id": "1349735238482550789", "text": "@AlexLopezMaya @IvanDuque Que estuvo bien hecha"}, {"id": "1349735222460309521", "text": "@cielo_rusinque @IvanDuque Cielo , mucho cuidado que nos pueden enjuiciar , meteternos a la cárcel o que aparezcamos  por ahí en un falso positivo!"}, {"id": "1349735215661342725", "text": "@AlexLopezMaya @IvanDuque Con esto parece ser que Colombia es el primer país que ya fue vacunado en su totalidad.\n\nLa comisión es confidencial."}, {"id": "1349735207880978439", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Tan serio para nosotros pero para el no!"}, {"id": "1349735207868325890", "text": "Cada vez que Petro, barreras, bolivar, timochenko u otro congresista y/o narco (escoja ud. cuales),dice algo, el terrorismo sale a apoyarlo. \n\nY el malo es @AlvaroUribeVel"}, {"id": "1349735201941843982", "text": "La cuenta que promueve @DanielSamperO se ha dedicado a calumniar y llamar violador a @petrogustavo atentando contra @maryluzherran pero eso les parece fenomenal al extremo centro. \n\nPara cuándo la denuncia contra éste difamador? https://t.co/tqVZVRvkyo"}, {"id": "1349735191007301632", "text": "@NoticiasCaracol @IvanDuque y para cuando las vacunas somos el único país a nivel latinoamericana que no señor que le está pasando"}, {"id": "1349735188687798272", "text": "@rikialma1 @DanielSamperO @richizuluaga Amigo, aparte de tener buenas ideas se debe saber trabajar en equipo, en aceptar una segunda opinión. En eso el amigo Petro falla berracamente. Eso lo mató en Bogotá, le renunciaban funcionarios cada rato. Si no hay trabajo en equipo, no hay nada bueno."}, {"id": "1349735179380613120", "text": "@Asfaltonauta_ @richizuluaga @maryluzherran @DanielSamperO @leocharrisg No va a responder porque es una gallina atrapada en el cuerpo de un hombre."}, {"id": "1349735178696945678", "text": "@LauraDanielaCM @petrogustavo @Braynerandres De acuerdo"}, {"id": "1349735163165511688", "text": "@petrogustavo Hipótesis: 1. Corrupción, la más probable, 2. Como se dejaron coger la noche les tocó pagar más para acelerar la compra"}, {"id": "1349735160372027393", "text": "@LEPUYANA @petrogustavo @UPcolombia @ColombiaHumana_ Me dieron ganas de vomitarrrrr 🤮🤮🤮🤮🤮🤮🤮🤮"}, {"id": "1349735155682865158", "text": "@DanielSamperO @richizuluaga @leocharrisg Se la pasa chillando por extremos y recomienda seguir a un extremista. De verdad que se supera."}, {"id": "1349735148644753413", "text": "Ustedes han leído alguna vez, algún argumento o diálogo inteligente de parte de @DanielSamperO referente a el porque @petrogustavo no debe o \"ellos\"no quieren que sea Presidente? https://t.co/c52eErLexT"}], "meta": {"newest_id": "1349735866407608326", "oldest_id": "1349735148644753413", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheseo1tq2weluu3pco9m0zvr1"}}