{"data": [{"id": "1349732250028425217", "text": "@JuanAlejandro @BatBogota @petrogustavo Pues a la mayoría de gobiernos la pandemia se les salió de las manos, pero aún así han gestionado vacunas desde principios de diciembre así que el más inepto de todos es #DuqueYLasVacunasPaCuando"}, {"id": "1349732240188575745", "text": "@Nessnio @CeDemocratico @IvanDuque La fuente de esta data?"}, {"id": "1349732219804295170", "text": "@AlexLopezMaya @IvanDuque Que lo peor está por venir cuando la vendan a 1000 dólares al colombiano."}, {"id": "1349732218004926465", "text": "@petrogustavo aquí su fan confundido está publicando información con intenciones no muy sanas. Dos trinos más abajo esconde la mano. Ojo porque como ya varios le dijeron, usted termina rodeandose de ratas como esta. https://t.co/1OSH0Qp7dH https://t.co/bPCNW7IVxa"}, {"id": "1349732215391887363", "text": "@Asfaltonauta_ @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Perdón la ignorancia, a quien se refiere??"}, {"id": "1349732201005346826", "text": "@Nessnio @IvanDuque Márquez y el CD siempre han ‘trabajado’ de la mano; todo lo q hacen no es casualidad... a los dos les conviene oponerse a La Paz y continuar en guerra; saboteando todo lo q el pueblo proponga... 🙄"}, {"id": "1349732196311916552", "text": "@DTemasc @petrogustavo Chile, Uruguay y Costa Rica son países latinoamericanos más desarrollados que Colombia. Los demás países de la región están igual o peor que Colombia."}, {"id": "1349732186144952323", "text": "@Juliana541234 @ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Y el cerebro porque no le permite escribir correctamente la palabra mariHuana. https://t.co/si0d1my82c"}, {"id": "1349732181011152904", "text": "Presidente @IvanDuque hay que utilizarlas ya contra el terrorismo, no se deje coger ventaja porque sería desastroso, ayuda a usa si es necesario, si dieron de baja a Bin Laden porque aquí parece un imposible con los terroristas de marca mayor https://t.co/4xtuUu6XZA"}, {"id": "1349732180482686987", "text": "@Nessnio @CeDemocratico @IvanDuque De dónde pudiste sacar está información bro?... Ponela para que podamos hacer RT"}, {"id": "1349732170202398724", "text": "@agaviriau @Matador000 Cuando el narco gobierno de @IvanDuque funcione, bajando la transmisión comunitaria, eso puede ser posible, pero al inepto, inservible y mediocre narco presidente le quedó grande, prefiere la muerte de Colombianos que su seguridad social, económica o educativa."}, {"id": "1349732167979438084", "text": "@AlexLopezMaya @IvanDuque Opino que esos 18 dólares que sobran de cada vacuna, obvio se los van a robar"}, {"id": "1349732140888440834", "text": "@ricardo25883 @SARGENTOCHALA @petrogustavo Necesariamente, no tiene que ser una carrera profesional, puede ser artesanal, mecánica, etc., la verdad, mucho vago el que no lo haga.\n\nLa educación es el camino para tener mejores militares y sean mejor vistos en sociedad, en donde se elimine la estigmatización de qu el que no"}, {"id": "1349732136056623110", "text": "#UnañodeCovid en manos del peor gobierno de la historia, @IvanDuque y su séquito han hecho todos los méritos para ser los peores en afrontar una pandemia, sólo ayudaron a bancos y grandes empresas, mientras el pueblo muere de a poco.\n#DuqueHomicida"}, {"id": "1349732133221253121", "text": "@dicalaca18 Y los de la narcosiniestra (@petrogustavo ) serán los primeros en correr a ponerse la vacuna del imperio. \n\nPero porque no viajan a hurtadillas a cuba para ponerse la vacuna rusa o china?\n#DuqueHomicida #VacunaCOVID19 #TenemosVacunaYFuturo #Covid_19 #VacunaPaCuando #Vacunas https://t.co/kTmbCpRU80"}, {"id": "1349732113990336516", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Si defiende tanto al gobierno actual, no le da vergüenza que hasta los venezolanos ya se están vacunando? Que raro q los Uribistas no tengan ya la vacuna de covid."}, {"id": "1349732106226737155", "text": "@MauroToroO @IvanDuque Para que duerman en cámara y sigan robando, mejor que roben el sueldo ."}, {"id": "1349732096567255041", "text": "@richizuluaga @LeonardMaiguel @DanielSamperO @leocharrisg Liberal de centro? Jajaja 😂 el centro en política no existe, bobo hpta"}, {"id": "1349732094910468096", "text": "Cuando un asesino, narcotraficante sale en redes sociales atacando de forma directa al Presidente Eterno @AlvaroUribeVel y a nuestro querido Presidente @IvanDuque , se q estoy del lado correcto de la historia, y q hoy más q nunca hay q dar la lucha para evitar q regresen al poder"}, {"id": "1349732092456837126", "text": "@merceditasX @MAndreaNieto @petrogustavo Vea, ellos ya son famosos y no necesitan de nuestra aprobación. \n\nY por otro lado YO nunca he ido a ninguna otra cuenta de Twitter a decirles a quien nombrar y a quien no. \n\nBuen día."}, {"id": "1349732085515210764", "text": "@GeneramosDebate @elantimamer_ @petrogustavo Este anda más perdido que sordo en tiroteo https://t.co/zH5Jcu4CLj"}, {"id": "1349732068473724946", "text": "Pero es que no puede hacer nada bien el sub presidente @IvanDuque ?? Mientras la vacuna se vende en 2 y 4 dólares, en colombia negociaron en 24 dólares.  Ineptos https://t.co/TqfzHVLmSW"}, {"id": "1349732054456418305", "text": "Terroristas . Bandidos . Esa es la supuesta paz . A derrotarlos en las Urnas , la batalla comenzó https://t.co/enkmzftJw0"}, {"id": "1349732042989191170", "text": "@Rodven @IvanDuque @pnud vale"}, {"id": "1349732029861007361", "text": "Me disculpa la gente....\n\nPero este tipo es un desgraciado hp\n\nMuestre pruebas con las que puede hablar  del \"pasado criminal\" de @petrogustavo \n\nDe eso habla usted, el defensor de narcoparamilitares y asesinos\n\n@merv59 @MJDuzan @GustavoBolivar @migueldelrioabg @AUGUSTOOCAMPO https://t.co/MJxRrxR3P5"}, {"id": "1349732026778226688", "text": "Jajajajajajaja! El chiste de este payaso se cuenta solo... https://t.co/0bC33C9iBM"}, {"id": "1349732023045287943", "text": "@AlexLopezMaya @IvanDuque Opino que ningún contrato ha sido publicado y por ende solo estás hablando de especulaciones. Osea estás hablando pura mierda"}, {"id": "1349732019173904388", "text": "#Hoy en #Larandia, #Caquetá, #ViceDefensa @JGarciaG1 lidera, junto a #ViceAmbiente Francisco Cruz, reunión estratégica para la articulación en #OperaciónArtemisa.\nSeguimos actuando en cumplimiento de lo ordenado por Pte @IvanDuque para preservación del ambiente.\nCC @MinAmbienteCo https://t.co/8Ih0DIUguR"}, {"id": "1349732001130049540", "text": "Así o más asqueroso? https://t.co/T5psZyiVl9"}, {"id": "1349731964547342336", "text": "@AstroD_ @veronicagilf @abc_es @IvanDuque no creo que sea lo mismo pillar el virus en españa que en colombia. Aquí al menos te lo intentan tratar si hay espacio, en colombia te dan una piruleta"}, {"id": "1349731961158320128", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Muchas dudas."}, {"id": "1349731954212519949", "text": "@DanielSamperO @richizuluaga @leocharrisg En mi historial me he visto en contra de los Mamertos los Uribestias (Nombres colocados por la forma en que se llaman entre sí) y su extremismo polarizador que por tener endiosados a ésos dos energúmenos políticos de derecha e izquierda sólo hacen estragos en el país."}, {"id": "1349731929994588166", "text": "@JoseMirep @jhonjacome @BachirMirep @IvanDuque @GoberNorte @AlcaldiaCucuta @ingjairoyanez @juancbocanegra @AndresCristoB @SilvanoSerranoG @CristoBustos @laopinioncucuta @estcol @QhuboCucuta @MinSaludCol El. Tema esta en la mesa"}, {"id": "1349731917168447489", "text": "@AlexLopezMaya @IvanDuque Y no se sonrojan\nSiguen el ejemplo de\nTurbay Ayala y los Nule\nRobar en minimas proporciones\nRobar es inherente al ser humano\nPero tienen que robar\nRATAS DE ALCANTARILLA"}, {"id": "1349731917046792193", "text": "Petro=FARC \n@petrogustavo el candidato de las FARC, los máximos asesinos, violadores, secuestradores, terroristas y narcotraficantes de la historia de Colombia. #OjoConEl2022"}, {"id": "1349731914123337736", "text": "Al igual que a @JoeBiden en la medida en que @petrogustavo se hace más favorito, más cuentas falsas de calumnias, montajes y desprestigio surgirán...esa ha sido siempre la estrategia de los adversarios. https://t.co/gz7G9rgFbX"}, {"id": "1349731906254893062", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia @MauroToroO y no solamente por pandemia, debería ser permanente y tener vacaciones máximo veinte días, como los demás trabajadores colombianos, para realmente justifiquen el mega salario que les dan, porque muchos no se lo ganan  en realidad"}, {"id": "1349731902765207561", "text": "@SARGENTOCHALA @petrogustavo Ganarse adeptos dentro de esa manada de hps? Deben tener el cerebro tan lleno de caca de extrema derecha que tocaría contratar un vactor de 50 mil metros cúbicos pa sacarla."}, {"id": "1349731896989630471", "text": "@IvanDuque el q roba se paga debería ser su lema rata. https://t.co/91HlaEKihx"}, {"id": "1349731891247677440", "text": "@jccruzberg @IvanDuque @CeDemocratico Tras bastidores, ese saludo de rata roy y el narco ivan y bola e mugre, fue beso con lengua"}, {"id": "1349731886554202119", "text": "@DanielSamperO @richizuluaga @leocharrisg Perfecto Danielito, perfecto... Con razón te gusta tanto, es igual a ti... https://t.co/nFjyTdd3XV"}, {"id": "1349731880355000331", "text": "@DanielSamperO @richizuluaga @leocharrisg Tu vales tres tiras querido Daniel"}, {"id": "1349731871660228609", "text": "@mosquitoatomico @fragar26 @RubenDbustaman1 @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Es algo grave, pero no es el fin del mundo como nos lo hacen ver, es normal que en un país de 50 millones de habitantes mueran 80 mil personas al año"}, {"id": "1349731860985704460", "text": "@Nessnio @CeDemocratico @IvanDuque Hijos de Puta !!"}, {"id": "1349731850189586441", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Jajajjaaj,  no quede como un mediocre, para sacar conclusiones hay q ver los indicadores económicos no RCN. Jajajjaaja,"}, {"id": "1349731846980919298", "text": "@JoseLar23648764 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @ValenciaGuille8 @germant89159208 @Rech68 Quizás, quizás, quizás..."}, {"id": "1349731842891550726", "text": "@MoniMoniGuzman @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Eso es bastante contradictorio 🤔"}, {"id": "1349731835371085827", "text": "@SARGENTOCHALA @EjercitoSt @petrogustavo Usted puede ayudar en ese vector.\n\n👍🏾👍🏾"}, {"id": "1349731834377113601", "text": "@joseshidarta Bieeen!!! \nDicho! 🗣️febrero febrero febrero 👏👏, y quien sabe si el 31o el 32 yyy... .. Menos de 1 millón para 35 millones. Que berraquera\n!!! 👏....y cuando???? @IvanDuque cree que el pais ES IDIOTA."}, {"id": "1349731815615959047", "text": "@CARLOSFMEJIA @AndresLopezALA2 @AlvaroUribeVel Mas claro no canta un gallo."}, {"id": "1349731806724014095", "text": ".@IvanDuque también envió un mensaje a los entes de control que han pedido \"informacion clara\" sobre el proceso de adquisición de las vacunas.\nhttps://t.co/yfKagpDTP8"}, {"id": "1349731799774105608", "text": "@IvanDuque @MinSaludCol @MinInterior En que burbuja vive este presidente. Tantos desaciertos, el país está sin brujula."}, {"id": "1349731799572729858", "text": "@Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así es !! Que aprenda la perra esa a respetar."}, {"id": "1349731792178216961", "text": "@SandraFARC @IvanDuque Una delincuente corrupta hablando de corrupción, aliados con el que aún les pertenece, el terrorismo, que es peor que el covid https://t.co/86YsJV97gu"}, {"id": "1349731791037337605", "text": "@Nessnio @CeDemocratico De verdad creen que POLOMBIA SE LOS PAGA A ASTRAZENECA?\nNO SERA EL DERECHO DE INTERMEDIACIÓN DESARROLLADO POR LOS AMIGOS DE RATASQUILLA?\nSERÁ POR ESO QUE LOS CONSTITUYERON POR  DERECHO PRIVADO?\n@merv59 @petrogustavo @HELIODOPTERO @fdbedout @MONYRODRIGUEZOF @IvanCepedaCast"}, {"id": "1349731780962631683", "text": "@AlexLopezMaya @IvanDuque Abusan porque saben que aquí no pasa nada"}, {"id": "1349731777783373830", "text": "AHORA SI NECESITAN A LOS VENEZOLANOS HDPS EL @IvanDuque Y SUS BANDAS DE TRAQUETOS https://t.co/lOHCnj1lg6"}, {"id": "1349731777640689666", "text": "@jhonjacome @BachirMirep @teamjesuscucuta @IvanDuque @GoberNorte @AlcaldiaCucuta @ingjairoyanez @juancbocanegra @AndresCristoB @SilvanoSerranoG @CristoBustos @laopinioncucuta @estcol @QhuboCucuta @MinSaludCol Posibilidad municipios y privados adquieran vacunas complementario a obligación gobierno nacional no crea que gobierno nos va dejar en manos administración mcipal para que adquiera vacunas eso sería una catástrofe,alcalde Cali puso 30 mil mill alcalde Manizales 11mil mill y acá?"}, {"id": "1349731752273608711", "text": "En colombia ya no habría gobierno por q toda la derecha estaría presa como lo estuvo el genocida de @AlvaroUribeVel ratas. https://t.co/hmv5B2s4Ua"}, {"id": "1349731738428194817", "text": "@CarlosCarrilloA @DanielSamperO Igualar a Uribe con Petro es un terrible desacierto.\n\nIgualar a los Petristas con los Uribistas, es apenas lógico."}, {"id": "1349731726965174280", "text": "@DanielSamperO @richizuluaga @leocharrisg Tampoco observador de ballenas 😉"}, {"id": "1349731724326965250", "text": "@Sergio_FARC @IvanDuque @millersoto Ahora resulta que no dijo nada. Así son, asesinaron , reclutaron y violaron niños y después salieron a decir que no hicieron nada. Cínicos , mentirosos, Terroristas !!!"}, {"id": "1349731718555582465", "text": "@gurunosoy @IvanDuque @pnud Que ternura, no saben ni dónde están parados, repiten cómo loros, ....se ofenden cuando se les nota la ignorancia Petrismo y partido Verde capitalizando la ignorancia de sus electores....de nada mijo vaya haga algo productivo"}, {"id": "1349731717985124359", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg A usted quien le dijo que los modelos políticos dependen de él sitio geográfico donde se implemente? Ahora riquezas en Colombia si hay, el tema pasa porque un combo de hampones se apropiaron de las mismas."}, {"id": "1349731706861887491", "text": "@JTovari @silvioravel @IvanDuque @AlvaroUribeVel Copiado. Con todo respeto, viví en Venezuela y comprobé que, en la práctica, el régimen de la Venezuela Humana (ese mismo término lo usaron allá) causó un impacto muy negativo en el bienestar de las mayorías. A los extranjeros nos expropiaron las tierras. El agro se arruinó."}, {"id": "1349731702952738822", "text": "@SandraFARC @IvanDuque EEUU fondeo con plata a laboratorios para incrementar su capacidad de producción, por supuesto a cambio de rebajas y pronta entrega."}, {"id": "1349731699014291461", "text": "@JoseLar23648764 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @ValenciaGuille8 @germant89159208 @Rech68 Mijo, no pierda el tiempo. Ya descarté hace rato intentar alguna discusión con ud. Ya su tipo de retórica me es familiar, típica del mamerto \"convencido\" del dogma de la Verdad de MATARIFE. Jeje, vaya contento, mijo, siga derecho..."}, {"id": "1349731691686887425", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg ¿Y el problema son los candidatos? Ellos son sólo el reflejo de toda la población. \n\nCuando no existe algo y se necesita, se crea."}, {"id": "1349731690566979586", "text": "@MaElviraSalazar Si defiende tanto la libertad por que es aliada de un genocida como el enano genocida culibajito malparido de @AlvaroUribeVel ?"}, {"id": "1349731680563593218", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @CancinoAbog ya deje su lamboneria...tome y vaya a comprar....deje de llorar !!! https://t.co/sEulJt6GRT"}, {"id": "1349731678877466628", "text": "@serdnavi @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Pero no, el fundador del Bronx y el Samber 15 años despues salió redentor y ejemplo."}, {"id": "1349731678034378764", "text": "@Sergio_FARC @IvanDuque @millersoto Cobarde como todo terrorista de las guerrillas asesinas. Acostumbrado a atacar por la espalda, a tirar la piedra (o el cilindro bomba) y esconder la mano. Genocidas que deberían estar extraditados en los EEUU."}, {"id": "1349731670488870912", "text": "@lasillavacia @IvanDuque Tenia el prontuario rquerido en este gobierno para el cargo. Mejor dicho, para duque, tenía méritos"}, {"id": "1349731667624173574", "text": "@CConstitucional @IvanDuque @infopresidencia Una belleza nombrando y haciendo ceremonias diariamente"}, {"id": "1349731657893335040", "text": "@richizuluaga @CortizJ_ @petrogustavo @maryluzherran Ud tan grande y tan bobo uribestia de closet salga de ahy"}, {"id": "1349731641145507841", "text": "@DanielSamperO @richizuluaga @leocharrisg Antes de Petristas y Uribistas, existían los liberales y conservadores.\nPor qué no nos dice cómo se define usted y cuáles son sus luchas en vez andar tirando pullas y atizando pleitos nada profesionales? Cada vez curte usted su imagen, cada vez se parece usted Vicky."}, {"id": "1349731634736599047", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Este no es argumento actual, sobre todo para aquellos que apoyamos el proceso de paz y sobre todo de RECONCILIACIÓN. Se tienen muchos argumentos más"}, {"id": "1349731630391328780", "text": "@AlexLopezMaya @IvanDuque Mmmm si dicen que valen 21 dólares, es porque la compraron a 2 ...que bendicion ha sido está pandemia a la CACOCRACIA que nos gobierna..."}, {"id": "1349731619033108480", "text": "@AlvaroUribeVel Pa cuando la Tuya pa?"}, {"id": "1349731613333045249", "text": "@jflafaurie Cómo todas las ratas q son ustedes una partida de peste q es el @CeDemocratico, uña foto lo dice todo el señor Pulgarin lo abraza con cariño el títere q tenemos de presidente @IvanDuque más untado de corruptos q cualquiera. https://t.co/LuL1UdgE22"}, {"id": "1349731595008110594", "text": "@IvanDuque  posesiona en privado a Granados, investigado, y ayer la @CorteSupremaJ lo llama a indagatoria.\n¿Duque tenía conocimiento que estaba posesionando a un bandido?"}, {"id": "1349731594966167554", "text": "@distopialanube @caroglarrota @FelipeRomero_R @petrogustavo Usted cree que el caso se cerró? Que quedó eso así? Según usted es perfectamente normal ir a una casa de incógnito a recibir fajos de Plata? 🤣🤣🤣🤣🤣🤣🤣 Aquí nadie es estupido amigo! https://t.co/cscdsnZBMs"}, {"id": "1349731582077145098", "text": "@ing_angarita7 @EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Tuviste en cuenta el tipo de negocio?\n\nEs decir, que incluye la compra?"}, {"id": "1349731565681606659", "text": "Otra amiguis del gobierno  hueputa  necesito  un amigo como  @IvanDuque que me diga no necesitas flitros pasa tu hoja de vida  que mañana empiezas https://t.co/WuS0baCFus"}, {"id": "1349731560300244999", "text": "@lasillavacia @IvanDuque Increible... este gobierno no tiene limites."}, {"id": "1349731557544587277", "text": "@AlvaroUribeVel Fácil que Holmes mandé el Esmad para que se recupere :v"}, {"id": "1349731545263661056", "text": "Ni si quiera el uribismo ha proferido calumnias tan graves y faltas de respeto como las del señor @richizuluaga que hoy promociona @DanielSamperO  su odio irracional a petro los acerca al uribismo.\nNo me sorprende en el señor Samper https://t.co/VSkYlmaV4h"}, {"id": "1349731544902995968", "text": "Se tenía que finalizar hablando cuando se pasa por encima de un proceso Contitucional. @CeDemocratico\n@manolitosalazar\n@ClaudiaLopez\n@ELNODOColombia\n@GrandesMedios\n@ConcejoCDBogota\n@jsanchezcristo\n@MAndreaNieto\n@AlvaroUribeVel\n\nhttps://t.co/sPd6fsYER3"}, {"id": "1349731540184403968", "text": "O sea que no vas a  comprar una monda? Maldito inútil @IvanDuque"}, {"id": "1349731520919994371", "text": "¿Dónde están quienes queremos mejoras y cambios reales positivos para Colombia 🇨🇴?\n\n#PetroPresidente2022\n#GustavoPetro \n\n@petrogustavo https://t.co/J8C0SimC7p"}, {"id": "1349731518667603971", "text": "Continúa él Genocidio en Colombia Hasta Cuando ? @IvanDuque @FiscaliaCol @CorteIDH @ONUHumanRights \n\n#NosEstanMatando #NosEstanMasacrando https://t.co/5hGioF2Zfx"}, {"id": "1349731515983228930", "text": "@Edullano @LKarolyne @luisrodevia @JmDiazhoyos @pagope @juanmanuelgalan @MirandaBogota @jciragorri @DCoronell @DanielSamperO @Osgazu @oscaramontoya No se ha discutido en el congreso como va ser la estrategia para ver de a cuanto le toca a  gobernadores, alcaldes y congreso."}, {"id": "1349731509184303106", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Gran ventaja? O control político, todo su primer mandato delinquieron y él no se dio cuenta y por la oposición fue q se descubrió o de lo contrario seguirían en las mismas, ve lo ineficiente de su mesías?, además no ha logrado manejar todos los entes de control."}, {"id": "1349731497075347459", "text": "@NCTNOTICIAS @IvanDuque Les faltó desir que irá a juicio, ladito corrupto https://t.co/lZytyRW9rV"}, {"id": "1349731494932090884", "text": "@petrogustavo No. es de una generación que quiso tener el poder por las armas y no pudo , poder  que ansía tener con un discurso demagogo , retrograda resentido y amarillista en contra de los que piensan distinto a usted con el único afán de hacerse al poder @petrogustavo"}, {"id": "1349731491077476353", "text": "@SemMonteria @Mineducacion @gonzalezhoscar @infopresidencia @IvanDuque @caordosgoitia @monterialcaldia Más de17.000 contagios diarios. Más de 47.000 muertos. Nueva cepa más contagiosa. Sin vacunas a la vista, nuevos confinamientos. UCIS en alerta roja ¿Este gobierno en qué piensa? Qué desconexión tan grande con la realidad social, educativa y de salud del país. https://t.co/B3895mhIzG"}, {"id": "1349731479958421519", "text": "@IvanDuque perro malparido y donde esta el conograma y fechas, ¿hay neveras suficientes para las vacunas? Deje de hacer política usted con las vacunas y sea serio, llene esos pantalones no solo con grasa. Gonorrea picha. https://t.co/CDKtXXGYbP"}, {"id": "1349731472781967368", "text": "@PadreHuerfano1 @AlvaroUribeVel Cuál confusión? Si eso es noticia, no es ninguna confusión ajajaja lea o more noticias, lo que Uribe publicó es real, no es mentira ni confusión"}, {"id": "1349731459871907842", "text": "@lasillavacia @IvanDuque Por ahí, alguien MUY IMPORTANTE, ya lo dijo, SER PILLO PAGA!!!!"}, {"id": "1349731444462022656", "text": "@CortizJ_ @petrogustavo @maryluzherran Esa hijueputa escoria es un difamador"}], "meta": {"newest_id": "1349732250028425217", "oldest_id": "1349731444462022656", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesehzz4awsx50kil15c2gfwd"}}