{"data": [{"id": "1349741507574722560", "text": "@reinolopez @jflafaurie @petrogustavo Bobo 70hdpta deje de ver RCN,  Cabeza de verga"}, {"id": "1349741506404478977", "text": "@AlvaroUribeVel Cuándo?"}, {"id": "1349741505817305096", "text": "@AlvaroUribeVel Paz en su tumba"}, {"id": "1349741497214763009", "text": "@SARGENTOCHALA @petrogustavo AMIGO USTED NO CREYÓ EN LA PROPUESTA DE PETRO DE PROFESIONALIZAR LA FUERZA PÚBLICA ?, ESO ESTABA EN SU PROGRAMA DE GOBIERNO, Y CREO QUE LO HACE...."}, {"id": "1349741494480105472", "text": "@SoyAlexys @petrogustavo Oye pero si el gobierno dijo que desde el año pasado que la vacunacion iba a empezar en febrero, no se por que se queja"}, {"id": "1349741487853068288", "text": "@CaroH2020 @SARGENTOCHALA @petrogustavo Si vamos a opinar, que así sea, pero la verdad de lo que ocurrió en la alcaldía de Petro, nosotros, los del común, no la sabemos. Mi opinión es distinta a la suya, los aliados de Petro quisieron que entrara en el tinglado de la corrupción, como él no aceptó huyeron del barco."}, {"id": "1349741474380918785", "text": "@AlexLopezMaya @IvanDuque El mandato corrupto de @IvanDuque, nos enseña cada día una modalidad sistémica de apropiarse de los DINEROS DEL ERARIO PÚBLICO...LOS ENTES DE CONTROL.,QUE HACEN AL RESPECTO???\nHasta cuando vamos a aceptar este COCHINO MANDATARIO...  ."}, {"id": "1349741471893774336", "text": "@AlexLopezMaya @IvanDuque Pero la pregunta sería porque a 21, y las otras a menos costos, esos 21 que valor agregado llevan? será que se hacen cargo de todo hasta parte de la vacunacion? @MinSaludCol @IvanDuque @JorgeIvanOspina ?"}, {"id": "1349741467892330498", "text": "Cuando el Uribismo y su mesías está siendo olvidado, llegan las alianzas estratégicas para revivirlos. Al @CeDemocratico  @AlvaroUribeVel  hay que derrotarlos en las urnas. Ivan Márquez que se someta a la justicia."}, {"id": "1349741449575858178", "text": "@JuanPelaez1027 @ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Usted cuestiona a quien no comulga con ninguno de los candidatos perfilados hoy por los medios. No hay fundamento para eso. Disentir de todos no es ser tibio ni querer caer bien en todos lados."}, {"id": "1349741449252753410", "text": "El negocio es su pasión @IvanDuque https://t.co/7FNkyurS0B"}, {"id": "1349741445750681601", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Parece como ya lo dijiste: No te interesa\nCuando @petrogustavo hace su relato de los hechos, que rodearon la acción terrorista y criminal contra el Palacio de Justicia, lo hace en primera persona. Hubo autores intelectuales, materiales, incitadores, cómplices, financiadores"}, {"id": "1349741439513747457", "text": "@DanielSamperO El escritor Oscar Wilde, autor de obras célebres, se refería a los cínicos de la siguiente forma \"cínico es aquel que sabe el precio de todo, y el valor de nada\""}, {"id": "1349741433801105411", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Este man cada vez más imbécil!!!"}, {"id": "1349741428952297472", "text": "@AlexLopezMaya @IvanDuque Pero que quiere que les digamos que a 2 dólares y la manden después de junio? Si llegan tarde si mal negociado"}, {"id": "1349741421104943107", "text": "@PartidoFARC No, pues tan preocupados X 🇨🇴 los q fueron sus verdugos y q DERRAMARON tanta sangre d inocentes?\n\nDESGRACIADOS, SI TUVIERAN UN POCO D VERGÜENZA NO ABRIRÍAN ESE HORRENDO Y PODRIDO PICO PARA CRITICAR A @IvanDuque quien se ha pasado de prudente y ALCAHUETE C UDES ASESINOS MISERABLES"}, {"id": "1349741420484177922", "text": "Gobierno Nacional, el @IvanDuque @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 cursos ECDF III #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode @NoticiasRCN @NoticiasCaracol @NoticiasUno @lafm @BluRadioCo @RevistaSemana"}, {"id": "1349741417883725824", "text": "Por eso \nSiempre en mis recuerdos \nExistira usted y su gran valor Incalculable \nQue a muchos les faltó \nPara enfrentar en medio de bombas y dolor una guerrilla que no le importaba el pesar ajeno\nPor Bojayá  y otros episodios desagradables y quedados en la retina y memoria 🇨🇴🇨🇴🇨🇴 https://t.co/KUIJighKZY"}, {"id": "1349741416394731522", "text": "@IvanDuque  presidente, porque en las trochas fronterizas no hay controles del ejército y de migración. Porque siguen entrando ilegalmente por las trochas en la Guajira delincuentes, posibles secuestradores, narcotraficantes y personas contagiadas con Covid.\n#ControlenLasTrochas"}, {"id": "1349741410791002112", "text": "@AlexLopezMaya @IvanDuque ¿Esto es verdad?"}, {"id": "1349741404369641472", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel Samper y su hijo perdido Richi Zuluaga https://t.co/xtK7FoKVsQ"}, {"id": "1349741398556352513", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Colombia Humana respaldando la idea de Duque de que sean las alcaldías las responsables de las vacunas. \n\nQuitandoles la responsabilidad justo ahora que se destapó que no compraron la vacuna."}, {"id": "1349741395645505537", "text": "@petrogustavo @rodrigo_71216 QEPD pacho paz, un amigo que se va, un líder menos en nuestro país, sus ausencia se sentirá en la Colombia humana, un fuerte abrazo Gustavo Petro."}, {"id": "1349741387084926976", "text": "@Nessnio @JAIMEELROJO @CeDemocratico @IvanDuque jajajajajaja me encanta cuando los marihuaneros hablan como si hubieran sido testigos de las negociaciones y todo basados en un montaje difundido por su mesías el cacas, jajajajaja eso me encanta"}, {"id": "1349741383658074115", "text": "@invicthor_ @petrogustavo A que detrimento patrimonial se refiere? Al de reducir las tarifas para los más pobres o el pleito por las tarjetas de transmilenio?\n\nSiga leyendo a Bernal, va a aprender mucho. https://t.co/FZFNtlfkdV"}, {"id": "1349741383612030982", "text": "Ñeñegbno miserable inútil e ignorante...bloquear el progreso x no ser dl partido d gbno es poco menos que ridículo bajo y ruin! Ese es: \n@IvanDuque https://t.co/lU6YWtPPbx"}, {"id": "1349741382836101127", "text": "@DanielSamperO @richizuluaga @leocharrisg La verdad yo respete la democracia, pero este tipo de gobiernos lamentablemente la hicieron inviable,y reparar esta división social y este nivel de violencia llevará una década o más,y cualquiera que gane generara más división,eligieron la violencia y la guerra y eso tendrán."}, {"id": "1349741378897670144", "text": "@WRadioColombia @IvanDuque  no hace politiquería sino negocio https://t.co/yXswlNzlnV"}, {"id": "1349741376154562560", "text": "@DanielSamperO @richizuluaga @leocharrisg Promoviendo a Fachos disfrazados de demócratas liberales ? \nHaga el ejercicio periodístico e investigue Daniel. https://t.co/ew4UL33qsa"}, {"id": "1349741374229401605", "text": "@mariposafyf @AlexLopezMaya @IvanDuque Ciencia ficción: “La vacuna 4G ya tiene AVAL para Locombia, en su diseño y producción Odebrecht jugó importante papel”."}, {"id": "1349741369494020096", "text": "@IvanDuque Es esto cierto? Sí lo es, es mucha \"CERDADA\" No te molestes \"sub-presidente\" https://t.co/JkGg5x8Rc7"}, {"id": "1349741343610982400", "text": "@RevistaSemana @JERobledo @RevistaSemana \nSeñor Robledo, si todo le parece tan malo y que todo va a ir mal y que hasta comprar jeringas es complicado, que propone usted,cómo es qué hay que hacer ? Cuál es su solución?, por qué no se puede solo hablar basura,  si no , proponer."}, {"id": "1349741342080032770", "text": "@musicalia917 @GioOvalle2 @IvanDuque @MinSaludCol @MinInterior Hola , quien eres ? Estás conforme con la situación. NO ENTIENDO POR QUE LO DEFIENDES . ME LO PUEDES EXPLICAR!??"}, {"id": "1349741320915574784", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Sabes si ya hay decreto? Cuales son las excepciones?"}, {"id": "1349741276552429570", "text": "@IvanDuque @MinSaludCol @MinInterior Un misterio todo raro, para esas vacunas... algo raro pasa...."}, {"id": "1349741275986210819", "text": "Por qué Colombia va a pagar las vacunas a USD$21 mientras que AstraZeneca vendió las mismas vacunas a USD $ 2 a Europa y Filipinas, a EEUU y Bangladesh a USD$4? Se dan cuenta que algo había debajo de la mesa? Responda @IvanDuque"}, {"id": "1349741270738976768", "text": "Todo el rechazo para quienes viven de @AlvaroUribeVel . Este es el AMO y ellos sus ESCLAVOS.  ¡Les debería dar pena! https://t.co/JuSy8vz7qj"}, {"id": "1349741245208342535", "text": "El hp de @IvanDuque negocea vacunas a 21 dólares, mientras en otros paises lo máximo son casi 5 dólares. Negocea mejor un cerdo."}, {"id": "1349741235234340865", "text": "@AlexLopezMaya @IvanDuque Desde el desconocimiento opino que puede ser por el volumen de inversión en Investigación y Desarrollo de cada país con los diferentes laboratorios.  Me parece importante que primero investiguen...."}, {"id": "1349741230163419137", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Respirando por la herida o envidia,como la nefasta administración petro atrasó Bogotá por lo menos 10 años,a sus satélites y camaradas,sólo les queda transpirar odio y rencor contra quienes si han hecho algo por sus ciudades"}, {"id": "1349741221137305601", "text": "@DanielSamperO @richizuluaga @leocharrisg Coma mierda payaso"}, {"id": "1349741210546614278", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pregunta Miller: Aplica a los HP con curules regaladas la destitución por investigación disciplinaria, dado que esos HP no fueron elegidos con voto popular?"}, {"id": "1349741199670829058", "text": "@CathyJuvinao @DanielSamperO @IvanDuque Y después se quejan de la rama judicial!"}, {"id": "1349741197938536448", "text": "@IvanDuque @MinSaludCol @MinInterior Bueno y la vacuna en que quedó?"}, {"id": "1349741196592238593", "text": "¿Simulacro de vacunas? Lo que necesitamos son las vacunas ¡ya!\n\nSinvergüenzas 📢 @IvanDuque @Fruizgomez @MinSaludCol @PGN_COL @CGR_Colombia"}, {"id": "1349741174723063809", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg Cuando vamos a cancelar al descarado de samper? Es un uritibio desvergonzado. https://t.co/QGXoZtOCUj"}, {"id": "1349741173863297024", "text": "@Sergio_FARC @IvanDuque @millersoto Pretender ignorar la narcodictadura que está matando a Colombia es apoyar una vergüenza e impunidad que pagarán sus hijos. Instrúyase, información documentada es lo que hay. ¿Faltan pruebas? Lo que falta es dignidad."}, {"id": "1349741161573974017", "text": "@JuanPabloMorris @KikePrivatiza @DanielSamperO Por qué llaman cuentas fakes a un círculo concertado de cuentas pagas, que planifican ataques difamatorios, que son fascistas y promocionadas por estandartes del verde?"}, {"id": "1349741156033290240", "text": "@Johanajjcol @IvanDuque Pero con este encerramiento cuando"}, {"id": "1349741151763492864", "text": "⚠️Atención⚠️En el link👇 https://t.co/o7eCXyOWOt podrán consultar la carta dirigida a @IntlCrimCourt, @UNIndepJudges, @ONU_es, entre otros, acerca del proceso penal seguido al expresidente @AlvaroUribeVel. Agradecemos su difusión📢📢a través del RT. Acá el resumen en español👇 https://t.co/M8iwoyvC3b"}, {"id": "1349741150186463233", "text": "@MarySol8920 @MafeCarrascal Con todo lo q se robo en la alcaldía de la @petrogustavo con los cientos de contratos a dedo sin tener titulación... Tiene q tener Guardado hasta en paraísos fiscales, así que ella puede pasear donde sea con los recursos que la rata de la Petro le dio para que hablara bien de él."}, {"id": "1349741143114846212", "text": "@AlexLopezMaya @IvanDuque Me late q ahí esta untada claudita blum"}, {"id": "1349741134910615555", "text": "@DanielSamperO @richizuluaga @leocharrisg YO🙋‍♀️, Soy Colombiana y anti Uribista, votare por el que sea"}, {"id": "1349741122973818893", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Jajajaja, totalmente cierto.\nEsos y todos los hd3pt4s de ls izquierd4."}, {"id": "1349741119165362176", "text": "Ya veremos que haran campaña con la vacuna @IvanDuque  @AlvaroUribeVel https://t.co/vrkfNzBGGJ"}, {"id": "1349741117575671808", "text": "@AlvaroUribeVel Que se entregue ese bandido y pague cárcel es lo que debe hacer"}, {"id": "1349741109891772419", "text": "¿Es la llamada comisión? @Fruizgomez @IvanDuque #UribismoCriminal https://t.co/6czTFfEg5M https://t.co/3JP5vHLSXT"}, {"id": "1349741109627346949", "text": "@AlvaroUribeVel La FARC no tiene poder de convocatoria, son criminales comunes, EP= Enemigos del Pueblo. Le sirven a la oligarquía."}, {"id": "1349741090291785732", "text": "@StellaRestrepo @DanielSamperO @richizuluaga @leocharrisg Es increíble q aún hay desprevenidos q creen que Petro será presidente jajajaja, o no sé si lo hace en burla, tipo sarcasmo?. Sino, le digo q Petro es la ficha clave para q el uribismo siga en el poder Duelale a quién le duela!  Si la derrota pasada te dolió, la del 2022 aún más."}, {"id": "1349741085178916866", "text": "@IvanDuque @MinSaludCol @MinInterior Hablo en nombre de colombianos y extranjeros, y si por ese aislamiento selectivo muchos no les pagan su sueldo completo, Uds asumirán el arriendo y servicios? Porque el pueblo gana una miseria mientras sus políticos se llenan los bolsillos y no les afecta"}, {"id": "1349741076140220416", "text": "@IvanDuque @MinSaludCol @MinInterior Ivan duque deja lo mentiroso dijiste que ya había hecho convenio con un laboratorio para las vacunas contra el covid y que a partir de la 2da semana de enero comenzaban a colocarla y minsalud sale desmintiendo entonces a quien se les cree"}, {"id": "1349741054992539648", "text": "@RevistaSemana Pero si el presidente fuera petrico o Márquez o Santrich  sería perfecta la  gestión realizada...cierto ? @JERobledo"}, {"id": "1349741048873029637", "text": "@guerrerokevin12 @DanielSamperO @richizuluaga @leocharrisg Con respeto, aprenda a leer. Vió las comillas?. Uribe necesita un \"enemigo\" para asustar al pueblo y hacerse elegir, antes eran las farc, ahora es Petro y según él (uribe)  la izquierda \"castrochavista\". Por eso Duque ganó las pasadas elecciones."}, {"id": "1349741023107436545", "text": "@Nessnio @Ingalvarorodrig @CeDemocratico @IvanDuque ¿Es la llamada comisión? @Fruizgomez @IvanDuque #UribismoCriminal https://t.co/6czTFfEg5M"}, {"id": "1349741021597474819", "text": "@ing_angarita7 @EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Exacto, toca recordarles que son bodegas y con nuestra plata es que ellos están comiendo para que le bajen dos rayitas a su vocabulario."}, {"id": "1349741003524210689", "text": "@DanielSamperO @richizuluaga @leocharrisg Me reporto por los que consideramos a los políticos como empleados del estado, elegidos por la gente, y no como mesías a seguir ciegamente. Me reporto por los que pensamos críticamente y somos capaces de ver el mérito de las ideas más allá de la secta a la que pertenezcan."}, {"id": "1349741002068697090", "text": "@richizuluaga @DanielSamperO Mi cuestionamiento fue profético. Usted sin duda puede pasar su propio test, y sin embargo es un fanático. Solo uno podría publicar tremenda calumnia contra un adversario político."}, {"id": "1349740998629462021", "text": "@DanielSamperO Nivel Demócrata."}, {"id": "1349740983156678660", "text": "@ejduartec1 @petrogustavo Ósea denunciar que nos dejamos ver la cara con la compra de las vacunas es parte de la propaganda comunista? \nYo no soy de izquierda pero es que esto es absurdo y estupido."}, {"id": "1349740982032429058", "text": "@AlvaroUribeVel Usted es que además de paraco es bobo. Cual destaca si el 🐷 no ha conseguido ni 1 sola."}, {"id": "1349740961031716869", "text": "@mrafael70 @IvanDuque Jajajajajajajajajajajajajajq usted diciendo eso cuando los primeros sectarios son ustedes joa cada día me sorprende más su cinismo.."}, {"id": "1349740957600800768", "text": "@DanielSamperO @richizuluaga @leocharrisg Uribe y Pedro son iguales"}, {"id": "1349740952148193280", "text": "@petrogustavo Colombia es un país tremendamente corrupto, es de esperar que esto pase y más en este gobierno que es una mezcla de corrupción e incompetencia."}, {"id": "1349740933949005824", "text": "@luisrodevia @IvanDuque No quiero imaginar a @ClaudiaLopez comprando vacunas."}, {"id": "1349740917977182211", "text": "Cuando @IvanDuque pide que no \"hagan política\" con las vacunas lo que pide en el fondo es que no critiquen o cuestionen las demoras y la falta de transparencia de su gobierno. Pide que lo dejen creer que con su programa de televisión basta para conseguir las vacunas. Y no."}, {"id": "1349740917050253314", "text": "@CARLOSFMEJIA @AlvaroUribeVel Por esa foto?Los colombianos cansados de Uds,CORRUPTOS,LADRONES Y ASESINOS,le recordamos los motivos de la salida de la Alcaldía de Medellín de su patron, las pistas aereas adjudicadas para Pablo Escobar, los vínculos con los Ochoa y Sinaloa. A parte de la parapolitica y Yidis.🐷"}, {"id": "1349740916026834944", "text": "@CeDemocratico @IvanDuque SE DAN CUENTA ESTOS 70 IDEPUTAS BANDIDOS Y CRIMINALES, SOLO ESTÁN PENSANDO CUANTO VAN A ROBAR, ESA EL LA DEMORA Y EL SILENCIO DE ESTOS MALPARIDOS....RATAS MISERABLES.... https://t.co/IkJFZ0l7Cj"}, {"id": "1349740912063217665", "text": "@DanielSamperO Lastima como si critica política se a tornado a pura polarización. Ya ni comedia le mete."}, {"id": "1349740908296560640", "text": "@YoSoyOsoRijo @ColombiaHumana_ @petrogustavo Hablame chucha"}, {"id": "1349740898486255618", "text": "@charry_manager @DanielSamperO @petrogustavo No pierda su tiempo, ese tipo se dedica tiempo completo a eso..."}, {"id": "1349740894908538881", "text": "@VISIONCBIA @JERobledo Es el señor problema nunca habla de soluciones"}, {"id": "1349740893125963776", "text": "@RadioGuatapuri @IvanDuque @mincultura @Mineducacion @Minvivienda @MintrabajoCol @MinDeporteCol @apecuello @DidierLobo_Ch @MelloCastroG @Valledupar @Valledupar_Col Me imagino que en el sector del bolsillo si del bolsillo de los alcaldes y gobernadores."}, {"id": "1349740890756177922", "text": "@richizuluaga @KidACamilo93 @JulianDRinconS @CarlosCarrilloA @DanielSamperO Yo por lo menos no voy a votar por un tibio dos caras, esos coqueteos con el uribismo no me dan confianza."}, {"id": "1349740884154228743", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Hacienda publicando el calendario de pagos, los mensajes al teléfono del impuesto automotor, los recibos de servicios públicos (cada nevera consume $120 mil comercial), y se imagina los vigilantes de carros con su gota a gota?"}, {"id": "1349740874150850560", "text": "@DanielSamperO Jummm a qué calvo mequetrefe se parecerá??"}, {"id": "1349740874033491968", "text": "@Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque El Uribestia sí es usted, pues el propio presidente Duque acaba de sacar un proyecto para que sean las alcaldías las responsables de comprar la vacuna, justo lo que pide la Colombia Humana.\n\nCómo pasó con el decreto 444 y los respiradimores el  Petrismo cubriendo al Uribismo."}, {"id": "1349740870199873538", "text": "Nacionalismo de las vacunas 🤡🤡\n\nEste Man ya no sabe que inventar jaja para justificarse https://t.co/2jpb60Cz6l"}, {"id": "1349740864197726209", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Gordo pan de bono... Como te gusta hacerte el pelotudo...\nFacho de mierda... https://t.co/w41Zr2zfpb"}, {"id": "1349740859663798272", "text": "@manilafear @richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg Posan de cultos e inteligentes y solo dan es pena, tibios malparidos"}, {"id": "1349740851254202369", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Nunca vi una queja suya contra el matarife Uribe cuando llamo sicario a Gustavo Petro. No sea ridículo y lambon."}, {"id": "1349740847424684032", "text": "@DanielSamperO @richizuluaga @leocharrisg 5 pero esa es solo mí opinión,no es única o absoluta,para nada,uno no debe imponerse sobre los demás,sin el proceso de paz,con asesinatos,con división social,con gente que permitió o no pudo hacer nada para llegar a este nivel d matanza brutal,todo gobierno sufrirá la violencia."}, {"id": "1349740846346768386", "text": "@richizuluaga @GeneramosDebate @DanielSamperO @petrogustavo Hay que analizar el texto y el contexto. Síganme para más consejos prácticos. También sé de Epidemiología, de motos eléctricas, de aguacates, de patología en obras civiles, no tanto como Petro, pero se hace el esfuerzo."}, {"id": "1349740834699276288", "text": "@perradesatan @IvanDuque eres tú?"}, {"id": "1349740803955052544", "text": "@DanielSamperO @richizuluaga @leocharrisg Hp ud si es man cason que una pulga en las bolas, el país lleno de problemas y ud sigue con esos trinos tan pendejos"}, {"id": "1349740781138038786", "text": "Gracias Señor @petrogustavo , Rata Inmunda https://t.co/Ad3sbL8R8t"}, {"id": "1349740777300226051", "text": "@RedMasNoticias @IvanDuque Cuándo?"}, {"id": "1349740755884142593", "text": "@MauroNeivaDiaz @IvanDuque Acá no se está saboteando,como ciudadanos estamos exigiendo información. Que a usted no le guste exigir y comer entero es otra cosa."}, {"id": "1349740752260067333", "text": "@StuartJaimes2 @petrogustavo Te dejo el link, tal vez este te abra, es largo (serían muchos pantallazos) \nhttps://t.co/JVQSmhLJ1q"}, {"id": "1349740748317601794", "text": "@CancinoAbog Hay que darle las gracias a Belisario Betancourt, quien lo creó, hoy ese programa registra un atraso  en inmunizaciones, gran cantidad de niños no han sido vacunados. Problema grave. @IvanDuque @drpaolandmd @C_CaballeroR"}, {"id": "1349740747394850819", "text": "Sobre la citación de Rito Alejo del Río a la @JEP_Colombia, recordemos que era mano derecha de @AlvaroUribeVel... El paramilitarismo es su sombra. https://t.co/ZURejd5Rxp"}], "meta": {"newest_id": "1349741507574722560", "oldest_id": "1349740747394850819", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesp8xd8v2bex9peaixuowsql"}}