{"data": [{"id": "1349727925344497668", "text": "Diviértanse un poco y googleamos #CaraDeBobo 😱😱😱 este es el resultado: la cara del 🐷 🕷 @IvanDuque https://t.co/I6PDQ8E2n8"}, {"id": "1349727911863934983", "text": "@julianquintanat @avique21 @RoyBarreras @IvanDuque Excelente Dr. Quintana para las verdades el tiempo 🇨🇴💯☝️.  @RoyBarreras es un sujeto muy siniestro."}, {"id": "1349727911687831558", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Yo expongo hechos."}, {"id": "1349727908965740546", "text": "#VacacionesDelCongresoSon muy amplias Sin embargo la mayoría las utiliza para hacer trabajo social, preparar proyectos para próxima legislatura, visitar regiones y fortalecer el dialogo con comuninades. Otros desocupados cómo @GustavoBolivar @JERobledo solo para poner talanqueras"}, {"id": "1349727887243567104", "text": "@AlexLopezMaya @SraPatria @IvanDuque Que por lo menos 17 dólares ya están embolatados en coimas. Más claro no puede ser. Que corrupción tan berraca."}, {"id": "1349727872638861313", "text": "@ANIABELLO_R Lo irónico es que Márquez coincide más @CathyJuvinao que con @AlvaroUribeVel"}, {"id": "1349727870327816195", "text": "Con razón todo de este gobierno @IvanDuque https://t.co/QxnkR6Vj7F"}, {"id": "1349727869014970377", "text": "@DanielSamperO @richizuluaga @leocharrisg Petro dijo cuando fue alcalde: \"no saquen el celular en la calle para que no se lo roben\" y esa fue su estrategia de seguridad por eso NO SERAS PRESIDENTE DE COLOMBIA en decisiones pequeñas se conoce un líder. Izquierda busque una hoja de vida que sea competitiva para el 2️⃣2️⃣🇨🇴"}, {"id": "1349727855618519040", "text": "@GeneramosDebate @richizuluaga @DanielSamperO @leocharrisg Si ves? el dice que apoya el debate, que no es sectarista, que no es fanático, que no es grosero (la grosería no es sólo malas palabras), tú le dices de la mejor manera que te sientes identificado con alguien que el odia, y responde \"grave\" y se va. Así son."}, {"id": "1349727851277258759", "text": "@DanielSamperO @richizuluaga @leocharrisg No estar de acuerdo con petro es una posición legitima, lo que es cuestionable es que se ponga a la altura de un difanador que ha acusado a petro de violación sin tener ningún sustento."}, {"id": "1349727850715205633", "text": "@Sergio_FARC cobardes manipuladores, las vacunas que el PRESIDENTE DE COLOMBIA @IvanDuque negoció son para salvarnos la vida, no las que ustedes ..extorsionar o de lo contrario los masacraban. esas  eran sus vacunas @Sergio_FARC creen que ocasionando pánico conseguirán votos https://t.co/5lccuBb3Q5"}, {"id": "1349727848932655104", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así se hace,buen Patriota.@millersoto ."}, {"id": "1349727846386728960", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg No, no lo es. Fue un revolucionario alzado en armas contra un gobierno ilegítimo, decisión amparada en el derecho de rebelión que le asiste a los pueblos. Pero eso en cabezas de tarados como usted no cuaja."}, {"id": "1349727843362586624", "text": "@maryluzherran @DanielSamperO @richizuluaga @leocharrisg Pero es que @richizuluaga maquilla uribismo. Es de preferencia peñalosistas (uribista).\nAtaca ferozmente a Petro. \nAdmira a Polo Polo.\n\nPrefiero un Uribista, que sea dentro a un URITIBIO."}, {"id": "1349727837054386181", "text": "@DanielSamperO @richizuluaga @leocharrisg Aqui estamos."}, {"id": "1349727829039190017", "text": "@petrogustavo Luego eso no debe de ser a escondidas para que las puedan vender.."}, {"id": "1349727824605708289", "text": "El Presidente @AlvaroUribeVel ha sido insistente en tener cuidado con el 2022, pues para los que no sabían de que hablaba el Dr Uríbe, aquí queda la prueba fidedigna del gran riesgo que estamos corriendo.  ESTO NO ES UN JUEGO NINGUNA TEORÍA DE CONSPIRACIÓN, ES REAL https://t.co/aINGqZvqRu"}, {"id": "1349727815701319681", "text": "@rosdabella @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos Alli, banco vatic ano, esconden miles de millones los prominentes chavistas saqueadores y ladrones. Al chavista saqueador y ladrón: \n¡pa re dón!."}, {"id": "1349727792544403465", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg ¿Cómo lo que hace usted? ¿Exponiendo una verdad a medias y sectorizada? Claro, claro."}, {"id": "1349727775511379972", "text": "@petrogustavo Y a que precio la negocio y cuantas unidades compraron? Ese si es un buen dato"}, {"id": "1349727752392503298", "text": "@GabrielSpringe5 Te falto la mención @IvanDuque  😁"}, {"id": "1349727739574587395", "text": "@Manolo30545494 @DanielSamperO @leocharrisg Buena Manolo."}, {"id": "1349727725339217921", "text": "@petrogustavo Vete entonces a Bolivia, Argentina, Cuba, Nicaragua o Venezuela para que metan la vacuna de sus panas comunistas rusos.\n\nQue haces en Colombia?"}, {"id": "1349727722679857152", "text": "Sin lugar a dudas @AlvaroUribeVel y @ClaroTeAyuda @ClaroColombia son lo peor que le pasó a colombia"}, {"id": "1349727718007427074", "text": "@Otramamerta91 @Barreja @IvanDuque O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/fJfdH7jN7y"}, {"id": "1349727711212654595", "text": "@IvanDuque @MinSaludCol @MinInterior Ah yo pensaba q iba a mostrar los contratos de las vacunas.... Solo tilín tilín y nada de nada.... Venezuela va a vacunar primero"}, {"id": "1349727679554211840", "text": "@dianamotavo @piedadcordoba @Fruizgomez @IvanDuque En vista que la vacuna llegará tarde a Colombia, solo queda una explicación... Se usará como medio para hacer política de ultra derecha."}, {"id": "1349727650550480899", "text": "https://t.co/Sxvc9TbNeZ El tema es que existe acogida a propuesta del ciudadano Alberto Forero que busca crear un nuevo municipio @WRadioColombia @jsanchezcristo @VickyDavilaH @leydelmontes @ExtraNoticiasCo @HENRYFOREROJ @jorgecura1070 @ChrisDaes @carlosmeiselv @AlvaroUribeVel"}, {"id": "1349727625799995393", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni soy Uribista ni Petrista .... Pero mi voto es por @petrogustavo !"}, {"id": "1349727623316865026", "text": "@zsoni @IvanDuque No señor yo no hago parte de la Corte Constitucional, estudio sus decisiones y ya hay una sentencia. Dígame cuál es la posición acomodada? Creo entonces que debes debatir con la @CConstitucional"}, {"id": "1349727613858664450", "text": "@cesar_casmo @DanielSamperO @leocharrisg Si es anti uribista y anti petrista, sí."}, {"id": "1349727613632217091", "text": "@5juancho @DanielSamperO Seguir intentando comunicarse con ellos ya que hacen la recogida del ave. Ellos diligencian formato y toman fotos. De todos modos gracias por cuidarla."}, {"id": "1349727606560628737", "text": "@DanielSamperO @richizuluaga @leocharrisg Aquí reportándome, ni uribista ni petrista, pero sepa que por sus propuestas y trabajo de control político voto por Petro y Francia Márquez"}, {"id": "1349727597626703873", "text": "@RevistaSemana El Gbno de @IvanDuque ante su imposibilidad, incompetencia y falta de liderazgo, le quiere tirar la pelota a los alcaldes y gobernadores, y así ellos se libran de todas las responsabilidades, osea aquí ya no es República de Colombia, aquí ya somos departamentos independientes."}, {"id": "1349727593092694022", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente, estos desgraciados impunes creen que siguen en la ley del monte!"}, {"id": "1349727587417747461", "text": "@DanielSamperO @richizuluaga @leocharrisg Sigo la corruptela y la violacion de los derechos humanos"}, {"id": "1349727585765269515", "text": "@DanielSamperO Esa pregunta tan mka, a toda hora con indirectas, si sales sin tapabocas, sino te cuidas no cuidas tu familia no cumples con las restricciones, te enfermas y te mueres por covid-19, es culpa de quien? Deje la cizaña y como influencer de quinta mas bien contribuya y eduque payaso"}, {"id": "1349727584548913152", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque Hpta lea el puto encabezado puto retrasado"}, {"id": "1349727576336449537", "text": "@richizuluaga @DanielSamperO @leocharrisg @petrogustavo Cómo también tengo derecho a no creer en  caudillismos, que es más democrático."}, {"id": "1349727575552057350", "text": "@DanielSamperO @richizuluaga @leocharrisg Celebremos las calumnias de ese señor en varias ocasiones su odio irracional a petro lo acerca al uribismo y usted lo promociona bien ahí, voto en blanco. https://t.co/uIeETJgkGd"}, {"id": "1349727554970791938", "text": "@charry_manager @DanielSamperO @petrogustavo La derecha de closet querido. https://t.co/v0BX9Fr76t"}, {"id": "1349727544015167490", "text": "¿Existe la confidencialidad en contratos de vacunas Covid-19? La controversia en Colombia https://t.co/ULZzTkiKDz vía @corrillosr @infopresidencia @GobdeSantander @alcaldiabarranc @alfonsoeljach @Carlos_Roman11 @MiguelMorenoSu @asambleastder @IvanDuque @PGN_COL"}, {"id": "1349727532094873602", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente Doctor Soto, justicia ante todo"}, {"id": "1349727509982621697", "text": "Por esto es que el HP ministro y @IvanDuque no quieren mostrar el contrato de las vacunas, por hampones hijos de puta. https://t.co/FQIrGOimhF"}, {"id": "1349727486758834176", "text": "@IvanDuque  ni para negociar sirves pedazo de incompetente care verga https://t.co/v1GjllYPF9"}, {"id": "1349727473345314822", "text": "@juancarperez @DanielSamperO @leocharrisg Buena Juanca."}, {"id": "1349727462062624771", "text": "Hasta tus mismos ministros se estan enfermando y no gestionas las vacunas malparido @IvanDuque https://t.co/dL9kMSpvKX"}, {"id": "1349727451908214786", "text": "@Geldaza @IvanDuque @MinSaludCol @MinInterior Tu cuenta reportada a la autoridad competente \nTodo  desadaptado deberá responder antes ley \n\nCuando los judiciales lloran y piden perdón \nLos que no conectan la lengua con el cerebro"}, {"id": "1349727427476512768", "text": "@cardenasjorgee @Tilibito @IvanDuque Excelente totalmente de acuerdo con usted ese delincuente tiene que ser dado de baja"}, {"id": "1349727420371197954", "text": "Sería un gran error. Yo sé que depender de la ineptitud de @IvanDuque es muy desesperanzador, pero:\n\n1. Descentralizar la adquisición de vacunas no garantiza que se haga más rápido.\n\n2. Sería injusto e inequitativo con regiones del país más pobres.\n\n3. Duque escurriría el bulto. https://t.co/HDpePLzqC6"}, {"id": "1349727420195061769", "text": "@mayersoto1111 @petrogustavo Si usted no es adorador de Petro le pido que haga caso omiso sobre este tuit, es indudable que va dirigido a los seguidores de Petro. caballero."}, {"id": "1349727419289137158", "text": "@AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Para ningún dirigente o político colombiano es importante eso, por q como a ellos si les pagamos complicó su sueldo el resto de las personas nobles importa, y menos para los uribistas q para la mejor manera de acabar con la pobreza es acabando con los pobres ."}, {"id": "1349727409168330752", "text": "@ISAZULETA @sagit19_ @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos En Bogotá en qué punto?"}, {"id": "1349727405137543168", "text": "@DanielSamperO Estos asesinos terroristas parese que trabajarán en alianza con el uribismo la madre. Cada vez que aparecen con sus mensajes es para darle más fuerza al centro delincuencial de Uribe"}, {"id": "1349727400159043584", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Y cuántos hombrecidios hay?"}, {"id": "1349727387089588225", "text": "@AlexLopezMaya @IvanDuque Esta demostrado que es negocio, corrupción"}, {"id": "1349727385944375300", "text": "@AlexLopezMaya @IvanDuque Y cómo que propone? Que no se hubieran comprado? Deje su política barata y baja. No siga utilizando las vacunas para su campaña política. No debemos votar por quiénes dividen y manipulan."}, {"id": "1349727380860936193", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no me@considero de ninguno de los dos, pero tengo muy claro cual de las dos corrientes es la que necesita este Pais para salir de la dictadura, disfrazada de democracia en la que vivimos."}, {"id": "1349727373525188608", "text": "@ANGELOFRANCOS @JuanManSantos @petrogustavo @RoyBarreras @IvanCepedaCast @fcarrilloflorez Comando le faltó la primera dama @GustavoBolivar !"}, {"id": "1349727346480336896", "text": "@cmjaramillo @RoyBarreras @MinSaludCol @Fruizgomez @IvanDuque Las Ratas sienten envidia?"}, {"id": "1349727336854245378", "text": "@DanielSamperO Al final los tibios estorban al pueblo..y resultan apoyando a los que critican 🖕 https://t.co/2KG4rM8x6y"}, {"id": "1349727325517082624", "text": "@LaRotaLuisF @DanielSamperO @leocharrisg Jajajaja"}, {"id": "1349727321175982082", "text": "@julya140912 @AlvaroUribeVel Julia buenos días. Bendiciones para ti, para todos y para nuestro Gran Patriota. Orando mucho por los enfermos y por todos. Los quiero mucho. Abrazos desde Bogota, en Cuarentena, mi localidad Usaquen."}, {"id": "1349727297192935424", "text": "¿Existe la confidencialidad en contratos de vacunas Covid-19? La controversia en Colombia https://t.co/MMf9H4IemP vía @corrillosr @infopresidencia @IvanDuque @GobdeSantander @Asamblea_Stder @alfonsoeljach @Alexcevith @alcaldiabarranc @AlcaldiaGiron @AlcaldiaBGA"}, {"id": "1349727290289082372", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg Tambien lo van a volver famoso?\nIgnórenlo!"}, {"id": "1349727288057712640", "text": "@AlexLopezMaya @IvanDuque Con Petro tendríamos gratis la vacuna cubana 😥"}, {"id": "1349727281518940161", "text": "@AlvaroUribeVel Una oración de la boca del matarife se convierte en una maldición."}, {"id": "1349727280566657025", "text": "@jrrangelp @Nessnio @wilmarveraza1 @IvanDuque aliarse"}, {"id": "1349727274979917825", "text": "@dorasaldarriaga @IvanDuque También entiendo que se tenga que refugiar el los malabares del derecho para poder defender lo indefendible. No tienes forma de pensar y razonar por si misma. Una lástima."}, {"id": "1349727272522027008", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg 3. A los habitantes de calle y adictos al bazuco hay que darles oportunidades y opciones. No es solución recogerlos en un camión y aventarlos en el municipio de Madrid o mandarlos a dormir en un Caño."}, {"id": "1349727262631895041", "text": "@Sergio_FARC @IvanDuque @millersoto Quien ese Sergio farc,  se parece al exterrorista q le dicen alias tornillo."}, {"id": "1349727251349192709", "text": "@DanielSamperO @richizuluaga @leocharrisg Soy antiuribistas y no soy petrista, soy PROGRESISTA. Voto por ideas y propuestas, no por falsos mesías"}, {"id": "1349727235834478592", "text": "@IvanDuque Y la impunidad y prevención como para cuando?"}, {"id": "1349727220068085761", "text": "@AndresTrigos @petrogustavo @AurelioSuarez No veo la invención veo gente que trata de echar 💩 para defender lo indefendible"}, {"id": "1349727219606835201", "text": "@Barreja @petrogustavo Alberto Montoya el que escribió la columna, fue el mismo que presentó las solicitudes ante el presidente? Quién es este señor y de cual presidente estamos hablando???"}, {"id": "1349727218608443392", "text": "@DanielSamperO @richizuluaga @leocharrisg Increíble. Esto parece un guiño a Semana para que lo recontraten"}, {"id": "1349727210593202177", "text": "@petrogustavo No se pone de acuerdo el polo con humana menos América latina en conjunto."}, {"id": "1349727205488693251", "text": "@AlvaroUribeVel Modelo de vacunación en indonesia es más acertado, primero se debe vacunar a la población más expuesta entré 16 y 59 años ya que deben interactuar social y laboralmente, son los qué màs esparcen el virus y lo llevan a los hogares donde están personas de la 3 edad con mas riesgo"}, {"id": "1349727191312064512", "text": "@AlexLopezMaya @IvanDuque Por eso tanto secreto, Hasta en pandemia son unas abejas, deben sacar tajada!"}, {"id": "1349727190863147010", "text": "Solidaridad por el asesinato de este ambientalista. https://t.co/POzT9LGMqa https://t.co/xDQ0vLvrh1"}, {"id": "1349727185746145280", "text": "@AlexLopezMaya @IvanDuque Hay que dar las cosas con contexto y no a la malditasea generando confusiones.\n\nNecesitamos más dettales antes de pelear."}, {"id": "1349727184571822080", "text": "Ve, tan raro, el extremo centro de @DanielSamperO y @AngelicaLozanoC,  como siempre congraciadose y lanzándose flores con la extrema derecha.\n\nPero ¿Qué podrá ser eso que tanto tienen en común? Todos, cómplices de la corrupción. https://t.co/j3ZkLPNF6C"}, {"id": "1349727182826975233", "text": "@EDR_CD @IvanDuque Lo que no es ni 5 de chistoso es que esté patrocinando a personajes como @RoyBarreras que se supone que (a pesar de todo) aún vive en la legalidad."}, {"id": "1349727166334865409", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes @FiscaliaCol porfavor actúen. Los feminicidios son más importantes que perseguir tweets"}, {"id": "1349727130662256641", "text": "@ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Un sueño tenerlos en el congreso al lado del gran @hackerFiscalia"}, {"id": "1349727126618947584", "text": "@josiasfiesco @ghitis @AlvaroUribeVel Grande!! Magnánimo👏👏👏 duélale al delincuente despreciable💩 que le duela"}, {"id": "1349727119937400832", "text": "@ingabrielc @MiguelAndrsDel2 @manantomec @DanielSamperO @richizuluaga @leocharrisg Obviamente, unirse en favor de políticas y programas de gobierno señor, por la persona que no tiene jefes político, ni maneja clientelismo, por quien le de un rumbo diferente a este país, el que quiera más de lo mismo que repita la dosis del 2018 y vote por un títere nuevo"}, {"id": "1349727099670577153", "text": "@jrrangelp @Nessnio @wilmarveraza1 @IvanDuque La guerra siempre ha sido y será un negocio!\n\nEl dinero y poder es lo único que mueve a la mayoría de la gente. Si tienen que alisarse con el Diablo, ¿cuál es el problema?, dicen los hps!"}, {"id": "1349727088782176257", "text": "@AlexLopezMaya @IvanDuque Excelente negociación"}, {"id": "1349727088626941953", "text": "Usted declara muerte, nosotros los hijos de Dios declaramos vida, salvación, sanidad, https://t.co/Z2r28UnUZw"}, {"id": "1349727076127948802", "text": "@Nessnio @IvanDuque Deberíamos sacar un hastag por ejem. #UribismoYMarquezDesertoresDeLaPaz ya que uribismo y de marquez son desertores del acuerdo de paz"}, {"id": "1349727075553353731", "text": "@FerRubio94 @petrogustavo @merv59 @GustavoBolivar @PizarroMariaJo @Mamertality @Juandav14978345 @DonIzquierdo_ @AidaAvellaE @DavidRacero @Lucas89777309 @UldaricoChilito @LeilaChujfi @williamfer94 @PayanLugo @PascaGuerrero @agaviriau @CamiloRomero si se desmarca de los amañados verdes o @FranciaMarquezM"}, {"id": "1349727067852607491", "text": "@PriscilianoManu @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos EL MUNDO YA HA DEMOSTRADO\nQUE NO HAY UN SOLO CAMINO\nPARA CAMBIAR EL DESTINO\nDE LOS PUEBLOS EXPLOTADOS.\nTODOS LOS CAMINOS SON BUENOS CAMINOS\nTODOS LOS CAMINOS CONDUCEN A ROMA"}, {"id": "1349727053004873728", "text": "@DanielSamperO @richizuluaga @leocharrisg @DanielSamperO los tibios también se queman."}, {"id": "1349727033639710727", "text": "@jflafaurie @germanvelezp Ojalá @GustavoBolivar @hollmanmorris y @petrogustavo comenzaran por criticar hacia adentro de su partido y castigaran la falta de gestión del alcalde en turno... claro era petro! \nPor eso #PetroNuncaSeraPresidente"}, {"id": "1349727027897659393", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así debe de ser"}, {"id": "1349727023653011461", "text": "@Hibermak @carlospc111 @ArielAnaliza @IvanDuque @AlcaldiaDeCali Cada pueblo se merece los gobernantes que tiene..."}, {"id": "1349727020259819520", "text": "@RedMasNoticias @IvanDuque es chistoso porque todo lo que dice que no hace, es lo que más hace jaja"}, {"id": "1349727017915146243", "text": "@amartineca77 @Zenaida92166173 @DanielSamperO @leocharrisg Es un criminal expresidiario. \n\nUsted puede apoyarlo. \n\nEstamos en democracia."}, {"id": "1349727000991199237", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Que yo recuerde el Bronx nació por allá en 1999. ¿Solo Petro tiene la culpa o los alcaldes de este siglo? Mockus, Garzón, Peñalosa (creo el Bronx y el Samber). \n\n2. En la alcaldía de Petro se hizo la investigación policiva.  Cuando Peñalosa intervino: no capturaron a los capos"}], "meta": {"newest_id": "1349727925344497668", "oldest_id": "1349727000991199237", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3ynh92fi9p1u5p54he9v25"}}