{"data": [{"id": "1349555178316423170", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Que deducciones más bobitas. Cuando de eso nada tiene que ver ninguno con el otro. Sale a defender al niño 🐷-RATA y se nota la poca capacidad de entender, aceptar y disernir la política del narco-estado. Esos de las FARC nada tiene que andar haciendo con vacunas. Señor."}, {"id": "1349555170267561992", "text": "@lorenzmurcia Todo esto de acuerdo con las disidencias, narco congresistas, @IvanDuque y narcoasesinos  amigos de @JuanManSantos ...!!!"}, {"id": "1349555158267678720", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Y que tomo la palabra, que idiota creyendo que eso es una respuesta contundente jajajajajajaja"}, {"id": "1349555132678234115", "text": "@IvanDuque Y toca agradecerle por hacer su trabajo?"}, {"id": "1349555120682512388", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ya salió otro hp a apoyar al clan char grito de la reunión uribe-char"}, {"id": "1349555111446663169", "text": "@JulianEnriqueGo @AlvaroUribeVel La izquierda es decir los malos son el degradamiento social https://t.co/6nx2d0SSuc"}, {"id": "1349555104005959682", "text": "#IMPORTANTE El brazo militar de la izquierda, por segunda vez dan apoyo abierto a Roy Barreras, Iván Cepeda y Gustavo Petro, Srs. @CarlosHolmesTru, @IvanDuque, @PoliciaColombia @COL_EJERCITO necesitamos que se haga el milagro 💣💣💣 https://t.co/Q8a10yscvh"}, {"id": "1349555102688944129", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Hablas medias verdades y mentiras usándolas como humo distractor, @petrogustavo fue el que reclamo su autoria en la toma, es el mismo Gustavo Petro muy emocionado y feliz"}, {"id": "1349555100549845000", "text": "@Geldaza @IvanDuque @MinSaludCol @MinInterior Jajajaja, que falta de respeto con porky"}, {"id": "1349555091225894913", "text": "@FiscaliaCol que ha pasado con el proceso de Andres Felipe arias alias uribito ? Donde está preso ? Si esta preso? @GustavoBolivar @petrogustavo @DavidRacero @LevyRincon @Betocoralg @YoAlejoV @MJDuzan @Margaritarosadf @DCoronell @LosDanielesOp"}, {"id": "1349555087954341888", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Lo que no vamos a olvidar es a @CancinoAbog  el lameculos oficial del Uberrimo!"}, {"id": "1349555087295852544", "text": "El conocido presidiario narcoparamilitar genocida y matarife @AlvaroUribeVel dijo “juventud-FARC” y los empezaron a masacrar qué coincidencia tan Hijueputa. Los uribestias si se tragan el cuento el pueblo no malparido. #niunvotomasporelcentrodemocratico\n@FiscaliaCol investiguen https://t.co/QlG8miLKqe"}, {"id": "1349555080694013952", "text": "@angelamrobledo @IvanDuque Fácil postura la de criticar así...  sin aportar, sin construir: siempre es más fácil ser así, que crear, proponer: su creatividad mucho no aporta..."}, {"id": "1349555064868925443", "text": "@Jcvaldi @andresge27 @Zuletalleras @IvanDuque No pueden desmontar, entonces porque han hecho todo lo posible por tumbar los acuerdos, porque incumplen con programas de resocializacion.\nLa verdad no es lo que usted dice, es simplemente lo incompetente que es Duque y su equipo de gobierno que en sí es mezquino."}, {"id": "1349555049978945536", "text": "@DanielSamperO Ahí está el acuerducho de paz que tanto ha apoyado"}, {"id": "1349555044916621312", "text": "@JavierBarreraA @AlvaroUribeVel https://t.co/tfYx48V8Tv\nEste es el verdadero amigo."}, {"id": "1349555032505638914", "text": "@IvanDuque que su amigo Bolsonaro, con todo lo bruto que es, simplemente no es tan pendejo como para rechazarla. https://t.co/90KFHAsCVX"}, {"id": "1349555025723461633", "text": "@JavierBarreraA @AlvaroUribeVel Y yo...gusfajo petro...el presidente de las FARC."}, {"id": "1349555012477870080", "text": "@AlvaroUribeVel Q dolor de soportarlo a usted expresidiario."}, {"id": "1349555007021056009", "text": "@AlvaroUribeVel Lo mismo hace petro criminal indultado.\nal criminal, violador, narco, terrorista nunca se indultan, se encarcelan o se dán de baja.\nahi tenemos tambien las consecuencias de los honorables hampones farc."}, {"id": "1349554990134816768", "text": "@AlvaroUribeVel Uribe e Iván Márquez son la misma mierda"}, {"id": "1349554983491035136", "text": "Cómo olvidar los actos terroristas del M-19 @petrogustavo @PartidoFARC Crimen de lesa humanidad secuestró En Barranquilla hay Progreso turismo Economía Gracias a la labor del señor @AlejandroChar #ProhividoOlvidar https://t.co/vKAKv3V8M2"}, {"id": "1349554972082532353", "text": "@matarifeco @CeDemocratico @IvanDuque @IvanDuque @CarlosHolmesTru este es el país en el que quieren hundir s la población colombiana. Un país lleno de miedo y muerte para favorecer a unos criminales tales como @AlvaroUribeVel"}, {"id": "1349554963853283330", "text": "@intiasprilla @IvanDuque Después de 8 años de santos, la culpa es de Uribe hay que ser muy hijodemamerto pa opinar lo que opina el sobrino que contrata tías"}, {"id": "1349554938863607809", "text": "@intiasprilla @IvanDuque Si quiere nos aplicamos la Rusa hp narcoterrorista"}, {"id": "1349554930416291841", "text": "@donadolforivas La vacuna contra la corrupción la tenemos en nuestras manos  es :  @petrogustavo futuro presidente de Colombia.\nDuelale a quien le duela ."}, {"id": "1349554904344522753", "text": "Definición de Bertolt Brecht https://t.co/vBi5hAm4Wa"}, {"id": "1349554893191852034", "text": "@IvanDuque @IvanDuque por que no le vaja el sueldo a los congrencistas y con eso se los da a los médicos que es lo mas primordial respete..."}, {"id": "1349554882341183491", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Jorge Cárdenas hablando de vacunas y el vacunando a la dominguez"}, {"id": "1349554854528692226", "text": "La izquierda Colombiana se esta destruyendo por si sola, cuando las Farc expresan apoyo por una figura politica, pierde credibilidad y una buena imagen frente a los ciudadanos de la republica. En Colombia, no votaremos por criminales!\n\n@AlvaroUribeVel \n@CeDemocratico"}, {"id": "1349554850649034752", "text": "@fabioji98704455 @ledamejia21 @IvanDuque @santosfarc Los narcoterroristas de las #FARC deben estar en una cárcel, y con overol naranja."}, {"id": "1349554847238946818", "text": "@MaBetty10 @AlvaroUribeVel @elmontonero_pe No falta el mamerto 🤣🤣🤣🤣"}, {"id": "1349554819510501376", "text": "@DanielSamperO ESA ES LA PAZ DE SU FAMILIAR @JuanManSantos"}, {"id": "1349554790896988160", "text": "@Zuletalleras @IvanDuque Debe ser que tiene información confidencial de los contratos para estar tan seguro..aunque su función es defender al gobierno de turno..!!"}, {"id": "1349554784647442435", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Q tal este hijueputa lambon descarado uribestia"}, {"id": "1349554718373249029", "text": "@IvanDuque @MinSaludCol @MinInterior Oiga las vacunas  pa cuando?,  Colombia está en una crisis sanitaria, además la gente se está muriendo de hambre porque no puede salir a trabajar, la delincuencia está disparada, esto es una tragedia!, Gobierne y dejele el papel de presentador de tv a otro!"}, {"id": "1349554678036652035", "text": "@DanielSamperO AHORA SE LAS VIENEN A TIRAR DE DIGNOS!"}, {"id": "1349554667236306944", "text": "@NadiFadia @millersoto @PGN_COL #ApoyoAMiller ayer la horda sacó un ht violento que pone en riesgo al señor presidente @IvanDuque a través d esta red ese ht fue denunciado y ahora la Fiscalia se encarga d investigar a todos los matoneros violentos q ponen en riesgo la vida del  mandatario miller dice la verdad"}, {"id": "1349554644159262720", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Excelente"}, {"id": "1349554624748023808", "text": "@AlvaroUribeVel Nadie va aceptar esa supuesta coalición a esos hijueputa falsos, deje de desinformar y generar TANTO odio.\n\nEl otro año lo acabamos en las urnas.\nA usted y la partida de mafiosos que están en su ilegítimo partido, zángano MALPARIDO."}, {"id": "1349554622927659011", "text": "@IvanDuque Bobo hijueputa."}, {"id": "1349554569848696833", "text": "@Betocoralg @CeDemocratico @IvanDuque \"Compañeros que no cuidan las comunicaciones\""}, {"id": "1349554537510686720", "text": "@Alfarero30 El adorno del congreso @JERobledo"}, {"id": "1349554532691402755", "text": "@MinSaludCol @IvanDuque Sin ayuda al pueblo están buscando una revolución francesa pero a lo criollo, ojala la gente  tome consiencia de la importancia de votar de forma pensante"}, {"id": "1349554527519846401", "text": "@AlvaroUribeVel Cual plan de vacunación ? https://t.co/gwaMoQ8z0A"}, {"id": "1349554510142853120", "text": "@Gran00Patriarca @JoseGiraldoR31 @MaPaulaFonseca @HOLLMANMORRIS @petrogustavo Dr Montes con circular roja ...o la inmobiliaria Praga dueña del cerro de la conejera y miles de denuncias que pronto le llegaran . NO SE ENAMORE"}, {"id": "1349554502840541184", "text": "Increíble q la @opsoms se preste para semejante burla, si el gob @IvanDuque\nni siquiera ha comprado vacunas. \nCuauhtémoc Ruiz, tiene q averiguar primero antes de hacer declaraciones de este tamaño. \n¿Cuáles programas de inmunización de covid-19 si no hay vacunas? 🤦‍♀️🤦‍♀️ https://t.co/whUc2EM5zr"}, {"id": "1349554502656004098", "text": "@ExpansionMx Más fraudulento que la detención del bisexual de, @AlvaroUribeVel..."}, {"id": "1349554492660985867", "text": "@infopresidencia @IvanDuque Presidente al enfermero Freddy Beltran en la clinica de occidente no le han pagado desde hace mas de 6 meses y como el he visto miles de casos @AdresCol de donde sacan las cifras? @losdaniels @NoticiasUno @lasdosorillas @LaPullaOficial"}, {"id": "1349554472972922882", "text": "Según esta Honorable Asesina decirle a @IvanDuque “Asesino” no es acusarlo de “asesino” es una “simple opinión”. Bueno yo opino #FarcAsesinos https://t.co/glahXPcpmv"}, {"id": "1349554470770892803", "text": "Iván Márquez y @alvarouribevel, dos de los males más grandes que tiene el país. https://t.co/6MyKAiXUOP"}, {"id": "1349554470661869572", "text": "\"#COVIDー19:\n\n#Colombia extiende el aislamiento selectivo hasta el 28 de febrero #año2021\"\n\n@Colombia\n\n@infopresidencia\n@IvanDuque\n@MinSaludCol\n\nhttps://t.co/buytB3rj3A"}, {"id": "1349554416844763139", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Estás como Luis Carlos! Pregúntale a @AlejandroChar por el MEGATANQUE y por qué está metido en lo del exsenador Pulgar! https://t.co/YBFmrC0Gqp"}, {"id": "1349554367825932288", "text": "Primero #Santrich agradece a @petrogustavo y a @RoyBarreras sus buenos oficios en debate del Senado y ahora #ivanmarquez los invita a una coalición  electoral. Graznan como patos...."}, {"id": "1349554338029592583", "text": "@_yo_opino Definitivamente este viejito haga @JERobledo tiene demencia senil"}, {"id": "1349554306966573056", "text": "@ClaudiaLuci0222 @IvanDuque Si Roy Barreras ahora PETRISTA...... Esa foto está incompleta\n#SantrichMarquezPolitica https://t.co/S2niNpbPab"}, {"id": "1349554302533165056", "text": "Otro bandido indultado fue petro, ahi tienen las consecuencias tambien\n@AlvaroUribeVel"}, {"id": "1349554291665739776", "text": "@UribistaSmpre Tiene razón sr cuidado no permitamos que uribe y su grupo de corruptos sigan desangrando este país. Que dejen de robar y que @IvanDuque aprenda por lo menos a leer."}, {"id": "1349554246618898436", "text": "@yezidgarciaa @petrogustavo De parte del Sr.💩"}, {"id": "1349554205233655808", "text": "@Sergio_FARC @IvanDuque @millersoto Narcoterrorista de la farc lo sabe todo el mundo https://t.co/p3NR4ZxhfS"}, {"id": "1349554183863758854", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller todo nuestro apoyo para que este proceso llegue a Feliz término, no, soy abogado pero se que todos en twitter uribistas apoyamos esta causa y lo que tengamos que hacer se hace, estos criminales se quieren apoderar de Colombia a punta de infamias y esto tiene que acabar"}, {"id": "1349554167203950592", "text": "@DanielSamperO Defendiendo sus bandidos."}, {"id": "1349554133905379329", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que comentario tan asqueroso 🤮"}, {"id": "1349554130117947393", "text": "@AlvaroUribeVel JA, JA, NO ME HAGA REIR. NO ES EL SEÑOR MACIAS QUE DICE \" LOS CONGRESISTAS QUIENES MAS GASTAN EN EL PAÍS\", NO ES MUCHO MÉRITO ENTRE ESE PROCESO DE DONARSE DINERO PARA SUS FUNDACIONES Y LIBRARSE DE LOS DE LA DECLARACION DE RENTA, JA! ESO ES COMO CAMBIAR LA PLATA DE BOSLILLO NO MAS https://t.co/DlFHy7FplE"}, {"id": "1349554115752435717", "text": "@AlvaroUribeVel El diario chismoso ahora está instigando para seguir televobiando  la situación del País ? Descarados cínicos , así mostrarán entonces el montaje que hicieron para enviar nuevamente a las armas a quienes alguna vez tuvieron intension de Paz ."}, {"id": "1349554101667966977", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar ÁLVARO URIBE LÍDER DEL CARTEL DE MEDELLÍN"}, {"id": "1349554093342281732", "text": "Y en Colombia hasta \"Febrero\" (no dieron fecha exacta)!! Tener un gobierno inepto cuesta más vidas cada día! @MinSaludCol @IvanDuque https://t.co/a4gMpaycWL"}, {"id": "1349554086203502595", "text": "@heidy_up @ColombiaHumana_ @UP_Colombia @IvanDuque @Bogota @anateresabernal @susanamuhamad @petrogustavo @AidaAvellaE Haciendo esto demuestra su profunda ignorancia y ganas de protagonismo en la coyuntura nacional. Municipalizar las vacunas implicaría mayor brecha territorial y menor control en los recursos ya centralizados del FOME. Es tarea del GobNal, que absurda propuesta!"}, {"id": "1349554069560561667", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Lambon será que el presidente no tiene quien lo defienda ?"}, {"id": "1349554062723833863", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Ay no, por favor. Resultan comprando la vacuna a China que nos cuesta 78 dólares cada una."}, {"id": "1349554059791970306", "text": "@IvanDuque Es necesario ampliar los beneficios para pago de impuestos de años anteriores."}, {"id": "1349554030662582272", "text": "Pero que más podemos esperar en un país en donde da cárcel decirle delincuente al delincuente.... claro todo con la ayuda del cogobierno de los medios... por favor averigüe @MJDuzan @petrogustavo https://t.co/nirEJEo6JL"}, {"id": "1349554021036666880", "text": "@RevistaSemana @VickyDavilaH @JERobledo @JERobledo HP tan fastidioso... no aporta nada al país... solo robándose el sueldo de congresista y fuera solo un periodo, ese hp lleva toda la vida viviendo a costilla de los colombianos y para que? Para nada, 30 y pico de millones para esto?"}, {"id": "1349553977722023936", "text": "@angelamrobledo @IvanDuque Para que las vacunas transgénicas? Para manipular nuestro ADN sin consentimiento informado al antojo de la fundación Gates. Ahora con ayuda de las 5 G. O me equivoco?"}, {"id": "1349553957312598016", "text": "@ArielAnaliza @IvanDuque Por poco el minimi de alias Gonzalo dice que Duque creó el virus chino."}, {"id": "1349553949154701312", "text": "Pueden arrancar con @IvanDuque..."}, {"id": "1349553942074679297", "text": "Bueno señora y cuando el ya conocido presidiario narcoparamilitar genocida y matarife @AlvaroUribeVel llamo a los jóvenes colombianos “juventud-FARC” y inexplicablemente empezaron a masacrar jóvenes en Colombia que hace la @FiscaliaCol contra este trino o q investiga?? Nada aún.. https://t.co/PbkBlpjplj"}, {"id": "1349553936219435009", "text": "Quiero que @IvanDuque me haga llamar mañana para que me posesione la otra semana en un nombramiento dónde no tenga que madrugar, me paguen 10 palos maso y no me toque hacer mucho. Renuncio a la idea de la abuela reina de Genovia."}, {"id": "1349553934998925313", "text": "@EsMemorable Pero el dr @AlvaroUribeVel sí actuó contra los malvados narco-terroristas de las FARC, ELN, Autodefensas y todas las formas de crimen!!!, Gracias a Dios por habernos dado al mejor presidente en la historia de este país que nos salvó de ser un estado fallido"}, {"id": "1349553932931133441", "text": "@juanmanuelgalan @stevenarce @IvanDuque @Fruizgomez La política y el descarado ejercicio de ejercer la profesión de la politiqueria. Ustedes son todos la misma vaina. Farsantes, mentirosos, oportunistas, manipuladores, hipócritas. Tanto estudio perdido, como para que, o que. !? https://t.co/0eGBpaUiV5"}, {"id": "1349553928556445696", "text": "Todo lo que se trate de odio contra @IvanDuque y el expresidente @AlvaroUribeVel arriba dice: a @JulianRoman le gusta, que será? Falta de criterio? Sólo lleva odio? @JulianRoman debes mirar y analizar, si eres llamado a Paz 👍🏼"}, {"id": "1349553917152137219", "text": "Luis Carlos Vélez el caballeroso “periodista” hijo de @velezfutbol está casado con Siad Char... ah men, por eso no habla nada en contra del clan corrupto del exsenador Fuad, Vargas Lleras, del Matarife y de @IvanDuque Alias El Cerdo! https://t.co/BGYEgfLIdP"}, {"id": "1349553908151164930", "text": "Ya ese hpta Amaranto ésta como el subpresidente @IvanDuque , se la pasa es en período de aprendizaje! !!"}, {"id": "1349553889238986753", "text": "@petrogustavo Asesinos, asesinos, asesinos, asesinos, asesinos, mil veces asesinos."}, {"id": "1349553881290829825", "text": "Esto es Colombia, esto es lo que  @CeDemocratico nos advirtió plomo!!! esto es lo que @IvanDuque representa, esto es el Matarife!!! https://t.co/iwMIC47VuK"}, {"id": "1349553875251044352", "text": "@carlosh1403 @RevistaSemana @AlvaroUribeVel @MAndreaNieto La gente borrega aplaude la censura al Presidente de Los Estados Unidos de América, engañados por las mentiras de la élite oscura a través de todos sus medios de comunicación del mundo !\n\nLes crearon un mostró !\n\njajaja https://t.co/Ig5li181V2"}, {"id": "1349553851628711937", "text": "@bg_buitrago @PoliciaColombia @COL_EJERCITO @FuerzasMilCol @infopresidencia @IvanDuque Q vaina con la gente....joden porque si y joden porque no  ,  cual es el problema  si para todos  hay ,  si los ponen de primeros   , entonces los primeros van a llorar  ....entonces  ???"}, {"id": "1349553846008377344", "text": "@pulzo @IvanDuque Ahora salen @petrogustavo @IvanCepedaCast @GustavoBolivar a decir que el gobierno no quiere la paz porque no les acepta semejante cinismo y vulgaridad con la que ahora vienen 🤦🏻 y la mamertera aplaudiendo 🤦🏻 qué será peor?? #OjoConEl2022 #Política #payasos #NoMasPetro"}, {"id": "1349553815947780099", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Abogado porfa mande limpiar bien la cocina de su despacho mire que todos sus clientes cuando van a atestiguar terminan con dolores de estómago y les toca aplazar las audiencias."}, {"id": "1349553771584610310", "text": "@AlvaroUribeVel Ahhhh siiii ese programa que LLEVA AÑOS implementado en Colombia. Se le quedó un poquito de trino en el populismo jajajajajajajajajajajajajajajajajajajajajaja"}, {"id": "1349553751519059970", "text": "@carlosh1403 @RevistaSemana @AlvaroUribeVel @MAndreaNieto La gente borrega aplaude la censura al Presidente de Los Estados Unidos de América, engañados por las mentiras de la élite oscura a través de todos sus medios de comunicación del mundo !\n\nLes crearon un mostró !\n\njajaja https://t.co/bejEDp68AT"}, {"id": "1349553743747031040", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar con el gobierno más derechista de la historia, con fiscalía, con contraloría, con procuraduría, con unos cuantos superintendentes, con poderosos amigos abogados y tal vez una manada de jueces que tienen precio. Y no han sido capaces de encarcelar a Petro?\nIncompetentes!"}, {"id": "1349553730107158530", "text": "@Feli_Perico @gabelri1 @intiasprilla @IvanDuque Ay rabón porqie no tiene argumentos para atacar"}, {"id": "1349553721244577792", "text": "@infopresidencia @MinAmbienteCo @IvanDuque Y las vacunas y su respectivo informe de compra pa cuando! Ineptos inutiles!"}, {"id": "1349553687342026752", "text": "Cómo es esto #IvánMárquez de jefe de campaña de revocatoria que propone a Roy para revocatoria de @IvanDuque , la duda es : de qué forma está vinculado en dicha campaña? Se han reunido? Xq tiene 28 condenas y 198 órdenes de captura!!! \n#DiosLosHaceYElDiabloLosJunta https://t.co/jIE6KpGe0A"}, {"id": "1349553653816963076", "text": "Algo bueno está quedando de todo esto: ya sabemos cómo es que @roybarreras_ @BarrerasRoy va a “conseguir” las firmas y los votos para revocar a @IvanDuque, a punta de bala https://t.co/aQsDTzslXx"}, {"id": "1349553642886590464", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Muchas gracias, respetado Dr. https://t.co/3gmgMLsf5M"}, {"id": "1349553639552122883", "text": "@DanielSamperO Qué va. La Colombia Humana y todos sus movimientos afines adoran a todos los criminales que representan al narcoterrorismo de izquierda."}, {"id": "1349553628223311873", "text": "@CamiloMe3 @jomariosegovia @GustavoBolivar @AlvaroUribeVel Mancuso terminó preso ñsq te"}, {"id": "1349553618798731264", "text": "@IvanDuque Ratas asesinos.\nhttps://t.co/MpKHUVKfHc"}], "meta": {"newest_id": "1349555178316423170", "oldest_id": "1349553618798731264", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhajjv8h0nwup2j98hjgop7iwt"}}