{"data": [{"id": "1349736296902774784", "text": "@petrogustavo Uribestias hp el 💵💵 para comprar las vacunas salen del pueblo y tienen que dar la explicación porque le aumentaron 19 dólares y si es que UD tienen mucha entonces no opinen y dejen que los que quieren hacer por el pueblo lo hagan"}, {"id": "1349736296902651912", "text": "Mi candidato a la presidencia es @agaviriau y mi vice es @sergio_fajardo https://t.co/d7yEbmBC2r"}, {"id": "1349736296248340480", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿Publicidad política pagada?"}, {"id": "1349736294189068294", "text": "@SergioOlaya_C @AlexLopezMaya @IvanDuque No se puede hacer nada. O eso o que muera mucha gente. Así de sencillo."}, {"id": "1349736293727567873", "text": "@JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg ¿Cuál error? \n\nRechazar la aberración de Petro en el Bronx???"}, {"id": "1349736292016263172", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque También estoy a disposición. 💪🏻"}, {"id": "1349736287968772098", "text": "@ernestomaciast Respuesta inmediata señor ivan marquez @FARC_EPaz \n@FuerzasMilCol @PoliciaColombia @FuerzaAereaCol @ArmadaColombia @RoyBarreras @DanielSamperO @Matador000 \nLa inteligencia militar en poco tiempo la detectara y quedará como el difunto Alfonso cano o Raúl reyes🇨🇴🇨🇴🇨🇴✔✔ https://t.co/I8xsy3xvhu"}, {"id": "1349736279727108096", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque @IvanDuque no es un homicida, su círculo si, ese bobo no sabe ni donde está parado."}, {"id": "1349736274270117889", "text": "@camaracomerbog @mluciaramirez Jajaja jajaja jajaja\nRITA? Deberían llamarla por su nombre:RATA PACA!\nRed\nAmañada de\nTransparencia y\nAnticorrupción\n\nPara \nAmigos del\nCentro Demoniaco y mafiosos\nAsociados.\n@merv59 @GustavoBolivar @petrogustavo @HELIODOPTERO @MONYRODRIGUEZOF @fdbedout @FisicoImpuro @inafinogenova https://t.co/hVOsF2Ku7q"}, {"id": "1349736270407344128", "text": "Este hombre si la saca del estadio,,, tenemos un petardo como presidente @IvanDuque https://t.co/3mIqf9EHwU"}, {"id": "1349736244343877633", "text": "Pero que tipo tan inepto es @IvanDuque, todos los países del mundo lograron negociaciones para adquirir la vacuna, ya están vacunando y el tipo qué? Su gobierno qué? Su gabinete qué? Eso es el uribismo una partida de ineptos, 0 competentes para gobernar."}, {"id": "1349736228619395075", "text": "Uishhh... Tenaz. Ya sabía yo que aprovecharían para robar: https://t.co/vdtMoTtsBq"}, {"id": "1349736221602287616", "text": "@WRadioColombia Jajajaja sinico sinvergüenza cuál proceso, cual politiquería, imbécil @IvanDuque , lo que hacemos son velorios por su incompetencia,  pero llamando a  tragar o jugar y eso sí... No fuera la plata para Avianca que ya lo hubiera hecho..."}, {"id": "1349736207207436295", "text": "@EdwBallesteros @IvanDuque Muchas gracias Representante, desde Santander seguimos trabajando por nuestro país, desde nuestros trabajos y nuestra familia."}, {"id": "1349736191881478146", "text": "@AlexLopezMaya @IvanDuque Dónde está la información q compro la vacuna de AstraZeneca a ese valor??? Ojo. No confundir peras con aguacates. Aunque ambas sean verdes."}, {"id": "1349736189872332807", "text": "@cardenasjorgee @IvanDuque Lo más pronto posible."}, {"id": "1349736187800428547", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Con todo el respeto que se merece su café orgánico y que es delicioso. \n\nMe surge una pregunta? Si hay un café orgánico? Dónde producirán el periquito orgánico"}, {"id": "1349736179122356224", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Cómo dice un comentario las personas establecen su derecho a la defensa,y la guerrilla es la forma como las personas pobres lucharon, contra un sistema y desigualdad que no entendían."}, {"id": "1349736177285255172", "text": "@funurbiano @AlvaroUribeVel @tomasuribeEco En una negociación de esa magnitud se maneja un tope de precios, pero de 4 a 21, válgame Dios"}, {"id": "1349736172445024260", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Filipinas tiene una población de 106 millones de habitantes serían 212 millones."}, {"id": "1349736171643965440", "text": "@kapecho89 La misma táctica usaron las escorias como @DanielSamperO, @richizuluaga para encochinar a @HOLLMANMORRIS. ☝🏻🧐 Basura asquerosa!"}, {"id": "1349736167080529922", "text": "Después dicen porque la gente no confía en nada en los procesos administrativos que se llevan a cabo en este país. https://t.co/6diBACMIZi"}, {"id": "1349736163498577923", "text": "Ya lo saben pues, Colombia recobra la normalidad para 2024 gracias a la ineficiencia del monigote @IvanDuque. #DuqueMentiroso #DuqueYLasVacunasPaCuando https://t.co/W22udmYaKp"}, {"id": "1349736148394864645", "text": "@leiron77 @JUKARUBE @petrogustavo @GustavoBolivar @Betocoralg @FranciaMarquezM @ElQueLosDELATA @SARGENTOCHALA @HELIODOPTERO @LUISEROLAVE Y cae el inocente."}, {"id": "1349736137451995136", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Y los más afectados no convocan a nada para apoyarlos, en serio parecemos como borregos sometidos y los mandatarios dando órdenes desde su comodidad."}, {"id": "1349736121421295616", "text": "@LuisLuperdomo @LuisAlf11748944 @petrogustavo @CorteSupremaJ No debemos olvidar a este criminal. Tambien hay que recordarlo por la muerte de jose Raquel Mercado, el holocausto del palacio de justicia y por los cientos de muertos mas."}, {"id": "1349736114995736576", "text": "@palmer1505 @AlexLopezMaya @IvanDuque Me pareció escuchar a un militar negociando en una ferretería, así son."}, {"id": "1349736097539043328", "text": "Colombia, país donde la Izquierda en unión con narcoterroristas llaman asesino al gobierno, mientras exigen q viole acuerdos d confidencialidad q impedirían la llegada d vacunas el país. Lo más doloroso es q hay muchos ignorantes q aplauden estos hechos. https://t.co/lpdyxfZkOy"}, {"id": "1349736075565023245", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Lo que se cuestiona es lso precios de cada vacuna. Yo pienso que es una buena pregunta quizás la manera como se hace tiene mucho sezgo pero es importante saber porque nos cobran 5 veces más que a otros países no le parece?"}, {"id": "1349736073946038274", "text": "@GeneramosDebate @DanielSamperO @leocharrisg @petrogustavo Petro es responsable por DETENER la intervención del Bronx. \n\nLos petristas son muy ligeros para nombrar de “genocida”, “asesino”, “corrupto” a otro. \n\nEse trino resultó de las acusaciones de “asesina” a Claudia."}, {"id": "1349736067860033538", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque @heidy_up  El problema en realidad es que la plata es para buses pegados y el #MetroCorrupto por eso tampoco hay renta básica y ayuda a las MiPYMES https://t.co/wG4y2mQkyX"}, {"id": "1349736043004641283", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg O la otra posibilidad es que no haya sido un error y sí le haya querido decir violador y asesino a @petrogustavo \n\nY como le dijo en el otro, \"determinador\" de las violaciones del Bronx."}, {"id": "1349736041406726145", "text": "@AlexLopezMaya @IvanDuque Entre más pobre el país más costosa? o hay chanchullo a la vista."}, {"id": "1349736040718770176", "text": "Yo no se que es más criminal, que Ivan Márquez salga en un video apoyando las políticas de Roy y Benedetti o el mismo Márquez en un video escondido en Venezuela despotricando al presidente @IvanDuque"}, {"id": "1349736038344736769", "text": "@MauroToroO @IvanDuque El que decía que estaba trabajando en sus vacaciones y que sesionar no hacía falta por que desde su casa estaban alistado proyectos para Marzo, ahora se da cuenta que el país necesita un congreso activo para detener las arbitrariedades y malos manejo de la pandemia de Duque."}, {"id": "1349736011333464074", "text": "@ElpatriotaG2 @petrogustavo Bodegueros esclavos del tuiter de \n@petrogustavo\n, sus vidas se basan en atacar, da pena su forma de vida. Debería darle vergüenza publicar algo sin estar informado, hasta los diarios naciónales ya mostraron la verdad."}, {"id": "1349736010175770625", "text": "@1972nene @beltran_abg @AlvaroUribeVel Esto no es una negociación, es un negocio y la gestión ha sido de las peores a nivel mundial... https://t.co/Fsn2EOXTSC"}, {"id": "1349735998746292226", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Asi es!"}, {"id": "1349735997542522880", "text": "@bascobscd @DanielSamperO es un tipo dedicado a propagar el odio y la violencia simbólica contra la izquierda democrática. No sólo ampara las calumnias de ese pajero, sino que las propaga desde sus cuentas fake. Un pusilánime que vive de cobrar propaganda política disfrazada de periodismo."}, {"id": "1349735996041035776", "text": "@SandraFARC @IvanDuque Todos los  Colombianos  al ver esto. \n@IvanDuque  #peorpresidentedelahistoria https://t.co/J2Y4tTi3F0"}, {"id": "1349735986918379522", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel El pacto nacional siempre se cae, los únicos que se unen son los bandidos y clanes familiares  de siempre.\n\nY no espero que fajardo o  otro de centro  haga consulta."}, {"id": "1349735983667769352", "text": "@richizuluaga @DanielSamperO @richizuluaga Usted habla mucha 💩 mire lo que me encontré. Me imagino que debe tener pruebas  de ello no? O sino, que la fiscalía haga lo suyo. Porque a diferencia de lo que dicen de Arias esto sí es calumnia y difamación. https://t.co/OQOOxx5tMu"}, {"id": "1349735957273083904", "text": "@AlvaroUribeVel @IvanDuque Ratas Hptas! No sean tan descarados. @JulianRoman @Margaritarosadf @LevyRincon esto no puede seguir así nos roban de frente y a mano armada por el que denuncie los hostigan y hasta lo matan. https://t.co/HLokp0wP3n"}, {"id": "1349735957059178504", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo.. ni petro ni Uribe...han causado más daño que beneficio"}, {"id": "1349735945004695563", "text": "Estos delincuentes deben ser juzgados con la máxima pena, según anuncio del presidente @IvanDuque se presentará la reglamentación de la cadena perpetua en marzo. \n\nVioladores y asesinos de niños en Colombia tendrán penas ejemplerizantes.\n\n#PorLaNiñezTODO\n\nhttps://t.co/LTOQIFKN1T"}, {"id": "1349735936242798602", "text": "@AlexLopezMaya @IvanDuque Si Duque ve este mapa dirá que es la incidencia rusa en América Latina, que estamos rodeados de Castrochavismo y de comunismo. 🐷"}, {"id": "1349735923395645441", "text": "Será que se rompió o será QUE EL BILLETE se quedó en el camino, ya sabemos porque la OPACIDAD en la información de CHAPATIN ÑEÑEPORKY Y EL URIBATO, pillos pillos pillos https://t.co/jPQgSM5tng"}, {"id": "1349735920866476034", "text": "@ivan_0007 @Putin2025 @JorgeIvanOspina @IvanDuque Noooormal."}, {"id": "1349735904793952259", "text": "Gobierno Nacional, el \n@IvanDuque\n \n@Mineducacion\n y \n@MinHacienda\n incumplen los acuerdos con los maestros. Exijimos los 8.000 cursos ECDF III #DuqueHonreAcuerdos #FirmeDecretoCursos \n@fecode"}, {"id": "1349735899232260099", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel Claro existe la conexidad, si a mi no me hace feliz cumplir metas, ¿Por qué el sistema educativo colombiano a través del plan de desarrollo de un presidente o presidenta cualquiera no puede plantear otra cosa diferente a tratar de crecer en el PIB a 5% corrientes cada semestre?"}, {"id": "1349735898716360704", "text": "@richizuluaga @GeneramosDebate @DanielSamperO la historia no perdona. A lo hecho , pecho."}, {"id": "1349735898024296458", "text": "@RedMasNoticias @IvanDuque No se puede preguntar la fecha de llegada de la vacuna a Colombia por que es demagogia\n\nAnunciar en campaña menos impuestos más salario, no lo es\n\n🤦‍♂️ 🤦‍♂️ 🤦‍♂️ 🤦‍♂️\n\nEs muy cínico"}, {"id": "1349735881003855879", "text": "De lo idiota que existe en twiter es ud Don Richi,ahora la culpa de el peor mal de ColombiaZuela es de @petrogustavo y no de #Matarife y sus ciegos seguidores que han elegido a un tipo que lleva muchas investigaciones impunes https://t.co/L9zZ5BCS6q"}, {"id": "1349735878747254789", "text": "@CARLOSFMEJIA @AlvaroUribeVel A donde andará  @twishort que no suprime la cuenta de Ivan Marqués y todos estos terroristas y la de Petro; Barrera  y demás que incendian el pais, mienten descaradamente y postean puros montajes para dañar a la gente honorable y la@seguridad de un pais?"}, {"id": "1349735876809564166", "text": "@lasillavacia @monikquinterog @IvanDuque Ese bandido es todo de Duque."}, {"id": "1349735872392908800", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Hola, no se te puede enviar mensaje"}, {"id": "1349735866407608326", "text": "@AlexLopezMaya @IvanDuque La vacuna vale 2 dólares pero ellos la facturan a 21 dólares para robarse la plata."}, {"id": "1349735860556554243", "text": "@petrogustavo Comenzó la corrupción de las vacunas."}, {"id": "1349735860393021452", "text": "Por qué en Colombia juegan así con los recursos y la salud de todos, es  inaceptable. https://t.co/JYinGEEfsk"}, {"id": "1349735852679651341", "text": "Atención: presidente Duque prolonga aislamiento selectivo hasta el 28 de febrero @IvanDuque \nhttps://t.co/y5LyC7iIJ7"}, {"id": "1349735852449034245", "text": "@RoyBarreras @IvanDuque @IvanMarquez @PartidoFARC 5) @RoyBarreras no puede negar todos los HECHOS NOTORIOS, publicados qué exime de prueba para corroborarlo y los medios como @RevistaSemana debe tenerlo por cierto.\n6) además de ello se rasca las vestiduras con controles políticos buscando culpables pero apoyando a la guerrilla"}, {"id": "1349735834560331779", "text": "@Salomon47774062 @IvanDuque Y ¿cómo le estoy haciendo el juego al uribismo? 🤔😒"}, {"id": "1349735828415627267", "text": "@YordyLagos @JorgeIvanOspina @IvanDuque Sin ayudas no hay cumplimiento de las medidas."}, {"id": "1349735803920945153", "text": "@petrogustavo Eso es mentiras pero como Petro todo lo repite hasta donde se conoce los contratos son confidenciales ósea no se sabe nada ese es el principal engaños de quienes quieren meterse a hablar mierda por eso no eres presidente Petro sigues cometiendo errores sin ser nada"}, {"id": "1349735797071650819", "text": "¡Para la posteridad! ¡Así habla un JEFE DE ESTADO!\n\n@AlvaroUribeVel \n@tomasuribeEco \n@JeronimoUribeOF https://t.co/fiBV0Chflv"}, {"id": "1349735784270553092", "text": "@petrogustavo Sencillo amigo Petro, los políticos corruptos que tenemos en Colombia aprovechan la oportunidad para sacar su tajada, ellos nos pierden tiempo y de cualquier situación obtienen beneficios bastantes lucrativos."}, {"id": "1349735779652669446", "text": "@AlexLopezMaya @miltonsilvaPC @IvanDuque Us20 = 72.980 peso Colombiano + los páramos, el agua, él oro... https://t.co/lSRrv4F2wM"}, {"id": "1349735777199034374", "text": "@IvanDuque Pensé q eso ya era un hecho? Pero nunca es tarde para defender nuestros niños. Esperemos q se radique y se cumpla... por la libertad y seguridad de nuestros niños..."}, {"id": "1349735775877820422", "text": "Payaso de mierda. https://t.co/OQ34JRBE3j"}, {"id": "1349735773168234497", "text": "Ese si es mucho hp! Y lo tuvimos acá pa meterlo preso, que mks https://t.co/3gaCT1A621"}, {"id": "1349735767774412804", "text": "Lo hago como pregunta seria para penalistas: ¿Imputar a este muchacho implicaría reconocer a @IvanDuque como un cerdo? https://t.co/xmK2fOjs9A"}, {"id": "1349735765639479296", "text": "@liliananeirac @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Duque tiene su ñeñe de la suerte, cual ñeñe es el que te da a ti? https://t.co/S9zv5Kbhti"}, {"id": "1349735756336533513", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel Hola. Tu hablas que lo más importante es la educación y el artículo muestra un modelo educativo diferente... Hay conexidad... Me alegra compartir tu pensamiento político actual... Saludos"}, {"id": "1349735749864751105", "text": "@jesuispenseur1 @cielo_rusinque @IvanDuque Conclusión ..\" El NEGOCIADO \""}, {"id": "1349735728469602305", "text": "@AlirioUribeMuoz @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Como si al porcino le importara un pepino el que se muere de hambre o de Covid, ese sigue órdenes de un genocida y ya sabemos lo que le gusta la sangre al genocida!! SALVESE EL QUIEN PUEDA !!"}, {"id": "1349735725663621129", "text": "@RodriguezR_JC @JorgeIvanOspina @IvanDuque Otro punto a tener en cuenta."}, {"id": "1349735724816297985", "text": "@DanielSamperO @richizuluaga @leocharrisg 😔 qué mal... Sigue satinanisando debemos encontrarnos. Petro no es igual que Uribe."}, {"id": "1349735722991849474", "text": "@AlexLopezMaya @IvanDuque Ahi esta de nuevo la maleta haciendo presente"}, {"id": "1349735722886971396", "text": "@EdwBallesteros @IvanDuque Por Dios, si la r votaría se adelanta y tiene éxito, igual es una revocatoria legítima realizada a través de un instrumento democrático legítimos. Los gobernantes NO son intocables, el pueblo los elige el pueblo los saca."}, {"id": "1349735710589272065", "text": "@DanielSamperO @richizuluaga @leocharrisg Hilo de hijueputas,  en cabeza Samper seguido de Zuleta."}, {"id": "1349735709524045825", "text": "@Nessnio @CeDemocratico @IvanDuque Ya lo imaginábamos. La corrupción del CD no tiene límites, que vergüenza."}, {"id": "1349735706369769475", "text": "Don @millersoto esta es la maldia herencia d @JuanManSantos corrompio a ray mundo y todo el mundo dejó @CongresoCol invadido de asesinos terrorístas los empoderó hacen lo q se les da la gana desde sus curules regaladas los Colombianos debemos apoyar referendo @AlvaroUribeVel 🇨🇴🇨🇴 https://t.co/rFHL937Ifm"}, {"id": "1349735686543347714", "text": "@LauraDanielaCM @petrogustavo @Braynerandres Hay que empezar en las urnas!"}, {"id": "1349735675319382017", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg El M19, una guerrilla urbana,pero a cambio de la paz ellos culminaron su proceso legal,y tienen derecho al olvido,también se volvieron un movimiento democrático,y a pesar de todo,aunque petro esta en una especie de campaña,han respetado a la democracia."}, {"id": "1349735663659151361", "text": "@petrogustavo Cállate hablador de https://t.co/EQtuQa5K63"}, {"id": "1349735661100691458", "text": "@petrogustavo Eso era lo que le estaban ocultando al país este disparate de gobierno, estaban mirando por donde podrían hacer su chanchuyo!\n\nEl chanchuyo, la tramoya, la trampa es el arma mas fuerte del @CeDemocratico!"}, {"id": "1349735656424001539", "text": "@CamiloCruz616 @PedroNikolasM @petrogustavo De acuerdo a su perfil, es usted un exmilitar. \n\nQue ocurrió?\n\nPorqué no siguió la carrera de ascenso?\n\nAlgo le frustró.....\n\nOmbeee señor Antimamerto. \n\nEnserio usted creé eso que dice creer?"}, {"id": "1349735650061217799", "text": "@AlexLopezMaya @IvanDuque La corrupción en este platanal es asqueante 🤮"}, {"id": "1349735649604038665", "text": "@mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Busque terrorista m19 y me dice que sale por favor"}, {"id": "1349735643073527817", "text": "@Alexand99724941 @petrogustavo Bodegueros esclavos del tuiter de \n@petrogustavo\n, sus vidas se basan en atacar, da pena su forma de vida."}, {"id": "1349735642230452225", "text": "@Ricardo_G0_ @IvanDuque @MinSaludCol @MinInterior La gente no aprende amigo, somos indisciplinados, facil decir eso pero la presion la tiene el gremio de la salud y el recurso humano se agota tambien"}, {"id": "1349735640791846912", "text": "@petrogustavo La labor de usted,es esa Desinformar, causar confusión y nada aportar Que busca ?"}, {"id": "1349735632625672192", "text": "@lasillavacia @IvanDuque - ¿Y cómo vamos?\n\n- ¡Vamos bien! https://t.co/8sbaTMgylQ"}, {"id": "1349735619438657537", "text": "El mal ejemplo de Trump para el mundo, podría ser replicado en Colombia 🇨🇴@hackerFiscalia @GustavoBolivar @Betocoralg @RoyBarreras @JulianRoman @HELIODOPTERO @petrogustavo @migueldelrioabg @HOLLMANMORRIS @YoAlejoV @ElQueLosDELATA @LevyRincon https://t.co/jxEzWcxMQy"}, {"id": "1349735617618354180", "text": "@luismonsalvo @IvanDuque Que le vaya excelente en su gestión ."}, {"id": "1349735615110107139", "text": "@AntonioGranoble @richizuluaga @maryluzherran @DanielSamperO @leocharrisg O un Ballena ¿Quién sabe? 💁🏽‍♀️"}, {"id": "1349735612098760704", "text": "@DanielSamperO @richizuluaga @leocharrisg Presente, no sigo a un personaje peligroso y adicto al poder como uribe, pero tampoco simpatizo de las mentiras y populismo de petro, aparte que también es incendiario."}, {"id": "1349735597699604490", "text": "@minzoalvarado @Afpr17 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @IvanCepedaCast Por q renuncio al senado? Por genocidas. Una pregunta en donde están todos los testigos en contra de Uribe, a verdad q los mataron q casualidad. https://t.co/QXQeGLwtPY"}, {"id": "1349735570944114688", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel por que no se va de vacaciones y regresa por allá en el 2030... Aguantarnos Uribistas acéfalados y personajes como usted infinitamente estúpidos ya nos tiene cansados... Póngase a vender huevos tibios"}, {"id": "1349735564677840896", "text": "@JhonAngals @JulianDRinconS @CarlosCarrilloA @DanielSamperO Por mucho será del 2010, año en que ganó la candidatura presidencial del Polo Democrático en una polémica consulta ganada a Carlos Gaviria, no conocen la historia del país 15 años atrás y aún así se creen faros morales..."}], "meta": {"newest_id": "1349736296902774784", "oldest_id": "1349735564677840896", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheseo2oibwrzasquch8tutit9"}}