{"data": [{"id": "1349745241935519744", "text": "Alguien podría confirmar esto? @GustavoBolivar @CathyJuvinao @petrogustavo porque pagamos tanto? https://t.co/LcuCcfswNk"}, {"id": "1349745240299732993", "text": "@MonitoreoCol @IntlCrimCourt @UNIndepJudges @ONU_es @AlvaroUribeVel @PaitoF @PBI_EE @ProtectLawyers @ONG_HRI @CorteSupremaJ @Annelen_Micus @PBIColombia @WOLA_org @AsfcanadaC @elespectador Gracias por tratar de protejer el estado de derecho en Colombia 🙏.\nEspero los órganos internacionales puedan hacer algo en este o varios de los casos contra Álvaro Uribe.\n\n***Deberían indagar la relación de la casa por carcel a Uribe con el incremento de las masacres en el país."}, {"id": "1349745237531512836", "text": "@AlexLopezMaya @IvanDuque Ya se huele que el gobierno de @IvanDuque hay corrupción y malos manejos"}, {"id": "1349745233316212737", "text": "@DanielSamperO @richizuluaga @leocharrisg Haga algo productivo por colombia samper, en vez de hablar mal de petro"}, {"id": "1349745231546224644", "text": "Después de que alias ‘Iván Márquez’, apareciera en un video anunciando su apoyo a una revocatoria de mandato del presidente @IvanDuque, desde el Gobierno aseguran que la Fuerza Pública lo está esperando para darlo de baja.\n@CaracolRadio @Lizsariza\nhttps://t.co/x3iN6GhqAP"}, {"id": "1349745208108306437", "text": "@noam110886 Responda @IvanDuque @infopresidencia @MinSaludCol"}, {"id": "1349745206632062977", "text": "Los progres no han entendido que mientras más atacan a @AlvaroUribeVel , este más se crece. Grande Uribe!"}, {"id": "1349745163950841856", "text": "@SARGENTOCHALA @petrogustavo El tambn es muy soberbio!!!!"}, {"id": "1349745160272416771", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Sé lo gano abogado https://t.co/4grOjmi8Vx"}, {"id": "1349745133261090820", "text": "Pues, de ser cierto eso, es muy grave ! https://t.co/CZ0xAMP8lN"}, {"id": "1349745123777769472", "text": "@lasillavacia @IvanDuque De lejos otro hampon de cuello !"}, {"id": "1349745116840386563", "text": "@JenniferPedraz @IvanDuque Una cosa es el deber ser y otra el desgobierno que existe y que no va a dejar de ser mediocre e incapaz. Varias estrategias, más oportunidades."}, {"id": "1349745099442368513", "text": "@AlvaroUribeVel Que deconentados están, con la realidad que en verdad si esta viviendo este país, respecto al covid19."}, {"id": "1349745091632627713", "text": "@DanielSamperO @richizuluaga @leocharrisg Vamos a tener q ir a Venezuela a ser vacunados contra el covid-19. En Colombia la vacuna se volverá comodin de campaña presidencial 2022."}, {"id": "1349745090659577858", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Petardo uribestia mamaburro, se pegan de estupideces para demandar, pero de dónde es usted,roban, asesinan, desplazan, se enriquecen, pero como son los genocidas narcos PARACOS mafiosos traquetos asesinos del CD , CALLADITO 😠🤮esos son los seguidores de este narco estado. https://t.co/NRJOAUNtCC"}, {"id": "1349745080089899008", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico A demas a como cree q le iban a salir las vacunas a colombia, a 2 dolares a 4 a 5 por dios mijo traze sus criticas en echos reales y contundentes y no en tablas escuetas y sin detalle alguno"}, {"id": "1349745055284797440", "text": "@AlvaroUribeVel Libertad de expresión mandando a matar testigos? \n\nParaquito!"}, {"id": "1349745029082976256", "text": "Chévere en Bucaramanga ya están alistando el cuarto frío para las vacunas, ahora solo falta que al gobierno se de le la gana de comprar las vacunas. @IvanDuque @Fruizgomez @MinSaludCol https://t.co/xvhFmWeedd"}, {"id": "1349744989467717633", "text": "@Zenaida92166173 @richizuluaga @DanielSamperO @leocharrisg Sería bueno que leyera de la historia del M19 para que se entere de lo que estos angelitos hacían y cuáles de esos malandros aún siguen en la política colombiana. Abran los ojos por favor."}, {"id": "1349744988293378054", "text": "@AsadAssange @richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg Jajajajaja"}, {"id": "1349744980324188162", "text": "@HBorolas @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Repite mis palabras porque te quedaste sin argumentos.\n¿todo bien en la cueva?"}, {"id": "1349744978675826688", "text": "@NanyPardo @DanielSamperO @richizuluaga @leocharrisg que triste"}, {"id": "1349744977887318021", "text": "@DanielSamperO @richizuluaga @leocharrisg Positivo para maricon"}, {"id": "1349744964343902214", "text": "@angelamrobledo @IvanDuque Terrible como están haciendo con la justicia lo que quieran"}, {"id": "1349744958182453250", "text": "#FelizJuevesATodos, información importante para tener en cuenta #Comunidad.\nEs duro, pero el #confinamiento ahora mismo es la mejor manera de combatir el #COVID19. #TodosSomos1 #todosjuntosahora #CuidarteEsCuidarnos #CuidemosTodosDeTodos https://t.co/rXzt7B3gID"}, {"id": "1349744956089511937", "text": "@AlexLopezMaya @IvanDuque Que hay cerdo encerrado..."}, {"id": "1349744947432448000", "text": "@dianajaramillom @JulianJaraUribe @JorgeIvanOspina @IvanDuque Eso lo deben hacer los líderes, pero al parecer estamos muy mal."}, {"id": "1349744940025311234", "text": "@VISIONCBIA @JERobledo Es la perenne figura del senador anquilosado en la curul, ya es hora que ese tipo de personajes salgan de ese colchoncito, y empiecen a dormir en las tablas, como cualquier colombiano de a pié"}, {"id": "1349744938364366850", "text": "@ANIABELLO_R La sra Juvinao defendió a Santrich e Iván Márquez, diciendo que todo era un burdo montaje, pero ahora @AlvaroUribeVel  es un aliado de Marquez .plop!"}, {"id": "1349744925349441536", "text": "Y ahora que las vacunas que compren los Privados, Los Municipios y Los Departamentos serán descontadas de \"los acuerdos existentes\" entre en mitomano de @IvanDuque y las farmacéuticas, pior. https://t.co/HxHui5R3uy"}, {"id": "1349744924065988609", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ese apellido suyo \" le queda de perlas\". Por otro lado... recuerde a dónde fueron a parar ( partido político) algunos cabecillas duros del M19; \" con la vara que midas...\"."}, {"id": "1349744906353438721", "text": "Si los bandidos de @PartidoFARC son los que piden la revocatoria del presidente @IvanDuque , los que lo apoyamos estamos del lado correcto https://t.co/0YySJ9WQYp https://t.co/KiFrV7MKlJ"}, {"id": "1349744876208926729", "text": "@chalocali @JERobledo Que miedo"}, {"id": "1349744873344294915", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Qué tiene que ver el M19 con la FARC? jajajaja alguien por alli se vendió"}, {"id": "1349744867296108545", "text": "@Oscardarramirez @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo No pues. Wao! Y que más, pa vé? 👀👀👀"}, {"id": "1349744855514284034", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Realmente si hay gente pendeja en este mundo, los están robando y metiéndo el dedo y lo que hace es aplaudir, ombe lo que se critica y cuestiona es la mala negociación no la necesidad de comprar vacuna, ahora lo que hay que pensar es que si esa mala negociación fue adrede"}, {"id": "1349744839127130115", "text": "@CarlosCarrilloA @DanielSamperO El concejal twitero Carrillo no debería estar trabajando por Bogotá que criticando a influencers cómo El?"}, {"id": "1349744832403689478", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Siempre he dicho. El delito es delito dependiendo de quien lo cometa... Cochina doble moral 🙄"}, {"id": "1349744810941423619", "text": "@richizuluaga @DanOrdoez6 @anetheronslay @Pelicolombianas Mire @petrogustavo que responde a los señalamientos que le hacen acá, especialmente el último? confronté, y demande sea el caso."}, {"id": "1349744803072901122", "text": "@RevistaSemana @AlvaroUribeVel @MAndreaNieto aquellas mentiras 🤥 \nLos políticos, deberían expresar la verdad. Comprometerse a actuar en pro y el bienestar de las sociedades. Aunque exista información chimba, Las redes sociales no son para compartir mentiras o andar engañando a las personas."}, {"id": "1349744802150166531", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Centrese en ese punto y no se desvíe, que se que usted no es tonto aunque se haga. Se critica el precio de compra no la compra en sí, aprenda a discutir. Usted no se debe bajar de la nube sino alejarse de ella ya que no le permite ver bien las cosas."}, {"id": "1349744791026864128", "text": "@AlexLopezMaya @merv59 @IvanDuque Ahí hay corrupción... Es el centro democrático... que más se puede esperar"}, {"id": "1349744789630164993", "text": "@DavidRacero @IvanDuque Porque extraordinarias? Aqui aplica el dicho de la sra Cabal \"trabajen vagos\" si un presidente de una multinacional vacaciona 15 y eso cuando puede, porque estos 3 meses?"}, {"id": "1349744776946601984", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Sí ya nos enteramos que se pagó 5 veces más que EEUU... Será que tenemos mucha plata o que el seruchazo fue bueno!"}, {"id": "1349744767211548673", "text": "@IvanDuque @MinSaludCol @MinInterior Como no hay vacunas ni UCIs !!! Tonces acabar la economía \"naranja\""}, {"id": "1349744754112782338", "text": "@richizuluaga @Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Dónde?"}, {"id": "1349744748488232961", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Vago hpta póngase a trabajar mejor, y por trabajar me refiero a hacer cosas productivas por el país no andar por ahí a jugando a la censura. #DuqueHomicida"}, {"id": "1349744740712001538", "text": "@jrossone @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ah q bueno q se mueran de hambre y no de covid.\n\nhttps://t.co/a9pipSXhlN"}, {"id": "1349744733430702086", "text": "...ultimo renglon \"Fracaso...fracaso total \" https://t.co/LFROklcuoe"}, {"id": "1349744723142070280", "text": "@AlvaroUribeVel De verdad que hemos llegado a la total pérdida del razonamiento lógico,no es creible que un bandido como Ivan Marquez con fusíl al hombro ose irrespetar a los C/bianos y hable de Democracia la que él amenaza y destruye matando gente a diestra y siniestra. No se como soportaremos."}, {"id": "1349744715093209088", "text": "Yo voto por @petrogustavo y Ud 🙋‍♂️ https://t.co/rxLiv8LrVO"}, {"id": "1349744711666458627", "text": "@bascobscd Decirle idiota y mal humorista a @DanielSamperO hoy en dia es tratar con cariño a tremendo malparido..."}, {"id": "1349744707056893954", "text": "@Nessnio @ivanrozo77 @CeDemocratico @IvanDuque Están robándose  con todo el erario , sabe que solo les queda año y medio"}, {"id": "1349744697854537730", "text": "@julya140912 @AlvaroUribeVel Buen día Julia, abrazos 🤗🌺🌞"}, {"id": "1349744693186359298", "text": "@SenorCaicedo @petrogustavo @DanielSamperO Con las cuentas troll no se pelea.\nEs precisamente lo que buscan. Es darles megáfono y amplificar mensajes de odio. Es precisamente eso lo que buscan.\n\nSe denuncian y bloquean. \n\nSe aíslan y dejan solas. \n\nFin."}, {"id": "1349744683665289218", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Que cara dura que sos!!!"}, {"id": "1349744682121756672", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque A \"Dejarnos morir\" por la ineptitud de un presidente, entonces como se le llamaría según usted?"}, {"id": "1349744670943936513", "text": "@richizuluaga @CristinaMancer9 @DanielSamperO @leocharrisg Argentina y Mexico peor que Colombia. De verdad?"}, {"id": "1349744655680856066", "text": "@angelamrobledo @vinasco_diego @IvanDuque Ayer su jefe armado salió en video proclamando una coalición para derrotar a la democracia. Me.imagino que mojo calzón y se sintió volar con esa impresionante propuesta. Vieja loca"}, {"id": "1349744645132185600", "text": "@AlvaroUribeVel Cuál vacuna? https://t.co/11fv4sQiPG"}, {"id": "1349744628891873283", "text": "@JulianDRinconS @CarlosCarrilloA @DanielSamperO Podemos buscar + opciones y seguramente aparecerán. \n\nPero en realidad, necesitamos opciones distintas o necesitamos una buena opción?\n\nYo creo q es lo 2o.\n\nEntonces la cuestión no es: “descartemos a Petro”, la cuestión es No + uribismo mediante una alternativa de cambio concreta"}, {"id": "1349744623095328769", "text": "@AndewGreen @petrogustavo Uy pero que cretino eres !!! Estas defendiendo lo indefendible, si petro salió a buscar vacunas y el cerdo salió a desautorizarlo, no esas insensible, sabes cuántas muertes van a ver antes que llegue la vacuna ?? Pues muchas, gracias al inepto gobierno, va a dejar morir la gente."}, {"id": "1349744607605760000", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller mis respeto. \nSeñor usted no necesitó de sus piernas para ser grande.  👍🙏"}, {"id": "1349744588731412486", "text": "@pulzo @IvanDuque Ese señor decidió irse para el monte, que se quede en su monte. Tuvo su voz y voto, la oportunidad de cambiar las cosas por las buenas, ya lo perdió"}, {"id": "1349744558104584193", "text": "@IvanDuque @MinSaludCol @MinInterior Yo se que quieren evitar mas contagios y por eso no aceptan practicantes en los hospitales pero como quieren mas personal para la salud si los que queremos arriesgarnos y luchar también no nos dan la oportunidad ni de terminar las prácticas"}, {"id": "1349744556942700553", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Y vio el art 22 del famoso proyecto?"}, {"id": "1349744551339184130", "text": "@NoraArrubla @elenavallejoa @HUMBERT83153006 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Ese mensaje reconoce el papel de ese señor en el exteminio de sus opositores"}, {"id": "1349744549787217921", "text": "@ArielAnaliza @cualex @IvanDuque @Fruizgomez Es retrasado o se hace? Primero su primaria, ser de poco coeficiente I."}, {"id": "1349744536109658113", "text": "@ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar @migueldelrioabg es un señor abogado."}, {"id": "1349744526706024448", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Pajardo es el candidato del grupo empresarial antioqueño que es apoyado por el malnacido de @JERobledo y de @ClaudiaLopez que tiene de mentor a el malnacido de Peñalosa!"}, {"id": "1349744519655403520", "text": "@petrogustavo Un represor de derechos humanos, y bandido mas muerto, exelente"}, {"id": "1349744518703292416", "text": "@SARGENTOCHALA @petrogustavo Buen punto"}, {"id": "1349744508339171331", "text": "Quien negocio con AstraZeneca? Los del PAE con pechugas a 40mil?\n\n@santiagoangelp @azurychamah @Julianaramirez6 @Rivas_Santiago @CamiloPrietoVal @ma_camiladiaz @SenorCaicedo @DanielSamperO @gabodelascasas @VLADDO @darcyquinnr @VickyDavilaH @ranoguera @Matador000 @EspinosaRadio https://t.co/AloH6NseLA"}, {"id": "1349744508007804928", "text": "@DanielSamperO @richizuluaga @leocharrisg Este twit retrata la clase de petardo que es usted, y donde está el extremo centro? Los Fajardistas? Esos si no son sectarismos cierto?"}, {"id": "1349744504732082184", "text": "@FELITORRES23 @DanielSamperO @YouTube Le parece don chupabolas? No lo mire y asunto arreglado."}, {"id": "1349744484414873602", "text": "En tiempo de pandemia la  oposición dejo de existir, solo vive en Twitter y nada más, aquí solo se escucha la voz del Presidente. @GustavoBolivar @intiasprilla @MirandaBogota @PizarroMariaJo @petrogustavo"}, {"id": "1349744482988814340", "text": "@AlexLopezMaya @IvanDuque Por eso es importante la vaCura.  Este gobierno solo es virus con patas alienado y destemplado. Todo lo hacen mal porque están podridos"}, {"id": "1349744476647018498", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico Y cuales pesames y cuales miles de falsos positivos, vio o tiene pruebas que el sr @AlvaroUribeVel dio orden directa o disparo arma alguna? Existe mas alla de la duda razonable alguna evidencia q diga lo contrario?"}, {"id": "1349744463653052417", "text": "@Oscardarramirez @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo 😂😂😂😂😂😂😂😂😂😂😂 sigue soñando 😂😂😂😂😂😂😂😂😂😂😂😂😂😂"}, {"id": "1349744457441300480", "text": "@petrogustavo Señor economista de mierda, si sabía ud que entre mas cantidad se compre, más barato sale el producto. Eso es básico hasta en la compra de chicles"}, {"id": "1349744443012886533", "text": "@alvaroricom @IvanDuque Espectacular TRINAZOOOOOOOOOOOOO"}, {"id": "1349744435349893127", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Es hora de sentar precedentes ante éstos forajidos, excelente"}, {"id": "1349744431835049985", "text": "@PoloDiazG @IvanDuque Sería lo mismo que decir maten al cacas o maten a la muda o maten al jefe del clan esto es claro la defensa de la personas es tratar de distorsionar zafarse  aunque sean tipos que no sean aptos para gobernar como es el caso del Magdalena quien tiene que actuar es la justicia"}, {"id": "1349744430551592960", "text": "A @JuanCarlosGranados, del partido más Corrupto, lo postulan, como Magistrado , para integrar la comisión, que juzga los Jueces, @IvanDuque lo nombra, el premio, por Corrupto."}, {"id": "1349744427804327937", "text": "Y JUSTO HOY CON EL ESCANDALO POR EL VALOR DE  LAS VACUNAS, NOS SUELTAN LA NOTICIA SALVADORA!\nREYNALDO RUEDA NUEVO DT DE LA SC!\nCIRCO PA'L PUEBLO!!\n@merv59 @petrogustavo @GustavoBolivar @HELIODOPTERO @fdbedout  @EpicuroDeSamos_ @AUGUSTOOCAMPO @FisicoImpuro @JulianG40747584 @AP"}, {"id": "1349744426093064192", "text": "@Zenaida92166173 @DanielSamperO @richizuluaga @leocharrisg Recuerde que petro hizo parte de un grupo gerrillero que asesinó y secuestró. El que mata, mata de cualquier modo. No hay diferencia entre los dos comparados"}, {"id": "1349744402432978949", "text": "@AlvaroUribeVel Por si quedaban dudas de que el anti uribismo es de naturaleza criminal..."}, {"id": "1349744399580860416", "text": "@jhonglo1 @GasanJhon @DanielSamperO No hable por mi caballero, pienso distinto del Uribismo, contrario a lo que pienso de las lacras de las farc y sus lacayos petristas."}, {"id": "1349744399211753474", "text": "@jacogomezok @richizuluaga @migueldelrioabg @AUGUSTOOCAMPO @petrogustavo Y ya tiene otra denuncia por calumnia."}, {"id": "1349744391821402118", "text": "@estriafius @DanielSamperO @richizuluaga @leocharrisg Valeria, la derecha tan corrupta,  Cierto!."}, {"id": "1349744386687594498", "text": ".@IvanDuque .@ClaudiaLopez Los informales y pequeños comercios son donde más se incumplen los protocolos de bioseguridad; en eso tiene razón el comercio formal. En la calle al menos deberían usar el tapabocas; si no, deberían ser arrestados y multados. Otra cosa es populismo. https://t.co/395s4kbym5"}, {"id": "1349744385802567684", "text": "@DanielSamperO @richizuluaga @leocharrisg Aquí uno! Ni lo uno ni lo otro!"}, {"id": "1349744377715896323", "text": "@AlexLopezMaya @IvanDuque Bien porque se roban 17 dólares por dosis así por encimita"}, {"id": "1349744359713898498", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg La riqueza la hay, el problema es la distribución equitativa"}, {"id": "1349744356832509955", "text": "@IvanDuque con una orden ejecutiva de Trump. https://t.co/5S3AfBXZCE"}, {"id": "1349744353720344578", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Y nadie pide que la vacuna salga gratis, solo vea y compare con el precio al que la negocian otros países. Y por cierto el hambre también mata, si el país consigue la vacuna a cambio de su economía podrían morir más Colombianos de hambre que de Covid-19."}, {"id": "1349744331578605569", "text": "@DanielSamperO @richizuluaga @leocharrisg No me gustan los extremos, porque la historia a demostrado que no son buenos, porque siempre ha existido dictaduras de extrema izquierda y de extrema derecha que le han hecho mucho daño a la humanidad. \nY no ir hacia dónde va la mayoría,no te hace ser tibio ni empático."}, {"id": "1349744322867060738", "text": "@Oscardarramirez @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Quién lo dice? Daniel Coronel?"}, {"id": "1349744319075397633", "text": "@Diegolizarazol @Betocoralg @DanielSamperO @richizuluaga @leocharrisg @DCoronell No creo que sea yo quien deba defender a @Betocoralg , un ciudadano que ama a Colombia pero que tuvo que salir asilado víctima de la guerra, el Sr. Coral conoce mejor el país y sus demonios que cualquiera de nosotros, quien si la tiene clara es Beto."}, {"id": "1349744310502223876", "text": "@GustavoBolivar @MJDuzan Asco siento al ver políticos como usted siendo tan amigo de la peor escoria que a dado Colombia Farc... es inaudito e increible ver gente como usted y @petrogustavo  defendiendolos... tengan vergüenza... a por si algo también detesto a Uribe y a su derecha nefasta."}], "meta": {"newest_id": "1349745241935519744", "oldest_id": "1349744310502223876", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespez02trewhibv2jxmhgbct"}}