{"data": [{"id": "1349724361461121029", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Señor Cancino ojalá pueda estudiar bien la historia del país, y co frotsremis quién es el verdadero criminal. Si un hombre revolucionario que no tiene ningún asesinato en sus espaldas, o un genocida que mata a cualquiera que piense diferente a él. El matarife."}, {"id": "1349724347527790594", "text": "@AlvaroUribeVel Este hpta lo está atacando la demencia cenil"}, {"id": "1349724337314672643", "text": "@IvanDuque , sigue esperando la invitación a la poseciono de @JoeBiden . Mientras ya le enviaron invitación al gobierno interino de @jguaido ."}, {"id": "1349724337037783042", "text": "@FiscaliaCol las amenazas que hace esta sra en contra del senador @petrogustavo no merecen atención ? https://t.co/Jo6RkTlfYC"}, {"id": "1349724322173243397", "text": "@matarifeco @CeDemocratico @IvanDuque Estás imágenes son las que debemos publicar a nivel mundial; para que el mundo conozca la forma en la cual el centro democrático gobierna.\n@LevyRincon @ElQueLosDELATA"}, {"id": "1349724319371325442", "text": "5/ Es una clara muestra de lo idiota que hemos sido los colombianos votando para presidente, así hayamos votado o no por @IvanDuque, o por @petrogustavo, o por @sergio_fajardo, sin importar, este resultado es la suma de muchas malas decisiones."}, {"id": "1349724311997693952", "text": "Abro hilo. 1/ Hoy sentado en el mayor habitáculo para pensar, es decir en el baño, tuve una Epifania; Como es tan irresponsable y tan hijo de puta el señor presidente @IvanDuque, de decir vainas como que los alcaldes y privados podrían entrar a negociar las vacunas."}, {"id": "1349724304158679043", "text": "@kherzad @DanielSamperO @richizuluaga @leocharrisg Debate insulso. El tibio o mediocre no se involucra con nada ni con nadie, solo aparenta estar, lo mismo con uno que con otro. Aquí la discusión es el caracter -en lo politico-; que se haya hecho un parangón con el tema de las canciones y el cantante, no debe distraer lo esencial"}, {"id": "1349724298605449216", "text": "@5juancho @DanielSamperO Es una tingua azul"}, {"id": "1349724293983326208", "text": "@lorenzmurcia @AlvaroUribeVel Esto era Colombia antes del presidente @AlvaroUribeVel \n2/2 https://t.co/VS6SdujKEg"}, {"id": "1349724286190198792", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero no pasa nada 🤯🤐"}, {"id": "1349724284600520709", "text": "@lorenzmurcia @AlvaroUribeVel Esto era Colombia antes del presidente @AlvaroUribeVel \n1/2 https://t.co/mk9HtMTeMe"}, {"id": "1349724280016293888", "text": "@MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar ¿Necesitamos saber qué piensa @petrogustavo?¿Cuál es su estrategia?¿Cómo nos vamos a sumar? La Unión Histórica debe comenzar por casa."}, {"id": "1349724277902356483", "text": "@DanielSamperO Tal cual, se parece a la novela 1984 dónde la resistencia no era más que una fachada organizada por el partido y el gran hermano. Muy sospechoso que les sirvan para hacer campaña siempre..."}, {"id": "1349724252400979969", "text": "Que alguien nos explique donde está la razón de un precio 10 veces mayor, en una negociación de poco menos de la mitad de las unidades adquiridas. Estamos hablando de vacunas 💉. No seamos tan hijueputas. @PirryOficial @GustavoBolivar @IvanDuque @LaPullaOficial https://t.co/tijRBgrJYZ"}, {"id": "1349724243928502272", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Pero que hiciste cuando esto pasó ? \n\nQue hipócrita eres, esas mismas leyes aplícalas a tu secta y verás que te tocaría pasar derecho de petición a diario. https://t.co/qHuNrwd5so"}, {"id": "1349724242527596545", "text": "@lili112029 @calypsorock @IvanDuque Si nos miente al país con descaro, como será a lo mujer 🤦🏻‍♂️ eso es tenerle mucho amor 😅🤣😂"}, {"id": "1349724237154701312", "text": "@DanielSamperO @YouTube ¿Sólo 10? Ese cuerpecito reúne al menos un millar..."}, {"id": "1349724228354940928", "text": "@MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Tenemos que ser mayoría en el congreso de la República.\nRuego por la unidad política alternativa."}, {"id": "1349724212450086914", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Petro es responsable.\n\n#PetroBronx \n\n1. Petro conocía de las atrocidades del Bronx. Hubo un trabajo de inteligencia con infiltrados. \n\nhttps://t.co/hZBxfXBbuN\n\n2. Petro negó cualquier intervención incluso sabiendo las aberraciones que ahí ocurrían. \n\nhttps://t.co/HHZ49CPDj2"}, {"id": "1349724210562650114", "text": "@AlexLopezMaya @IvanDuque Lo barato sale caro.\n\n¿Acaso usted nunca ha visto \"El boletín del consumidor\"?"}, {"id": "1349724208616493058", "text": "Y hay fecha de esta grabación? No me cuestionen pero No dudo fue una despedida de hasta nunca de este narcoterrorista y quería dejar el avispero alborotado .so long Ivan Marquez y sus camaradas narcoterroristas @RoyBarreras @petrogustavo @IvanCepedaCast  @SandraFARC @AABenedetti https://t.co/7KBIbbHGrY"}, {"id": "1349724198860685315", "text": "@lorenzmurcia @AlvaroUribeVel El remedio contra los narcoterroristas y mamertos."}, {"id": "1349724195501060096", "text": "@AlexLopezMaya @IvanDuque Juepucha pa eso tenemos reformas tributarias.\n\nAh, perdón.\n\nLEY DE FINANCIAMIENTO, EMPRENDEDORES Y RESILIENCIA"}, {"id": "1349724182330785797", "text": "Sigan aplaudiendo a este CERDO @IvanDuque manda de lame culos @Zuletalleras @VickyDavilaH https://t.co/nibXmheK3B"}, {"id": "1349724178962931713", "text": "@AlexLopezMaya @IvanDuque Será que por eso no quieren publicar los contratos."}, {"id": "1349724162542080000", "text": "@CARLOSFMEJIA @AlvaroUribeVel Quien me dijo que no se le cree"}, {"id": "1349724161510236162", "text": "@HildebrandoCub1 @petrogustavo Eres de esas personas que temen salir de su casa porque una moto con sujetos armados le espera afuera, desde el 2002 nos gobierna un fascista genocida... pero personas como usted no entienden..."}, {"id": "1349724156917473283", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Que asno este señor jajajaja dizque no hay riqueza, un completo ignorante, hay tanta riqueza que aún los hps ladrones de la derecha no han terminado de saquearla, creo que le falta mirar las riquezas que tiene nuestro país, me dio hasta lastima este sujeto 🤦‍♀️"}, {"id": "1349724153696419842", "text": "@DanielSamperO @richizuluaga @leocharrisg SAMPER ES BUFON SOLO VIVE DE APELLIDO"}, {"id": "1349724147853778946", "text": "@petrogustavo Claro, con un detalle, ellos las hicieron."}, {"id": "1349724146956185602", "text": "@gercalpa1 @petrogustavo Y si hubiesen negociado antes de ser aprobadas y los resultados no hubieran sido buenos, estarían diciendo que porque negocio una vacuna que no habia sido aprobada"}, {"id": "1349724139142017028", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Hay que ser objetivo con las imágenes, sin embargo, la economía barca que usted dice cobija a paras y guerrilla y cuantos fueron sentenciados y de que partidos?"}, {"id": "1349724135094677510", "text": "@RadioGuatapuri @IvanDuque @mincultura @Mineducacion @Minvivienda @MintrabajoCol @MinDeporteCol @apecuello @DidierLobo_Ch @MelloCastroG @Valledupar @Valledupar_Col Jajajajaja esa platica se perdió xon el poco de políticos corruptos ladrones de cuello blanco que tenemos acá y la guajira ayayay es como echale maíz a los pavos voy mil a uno que no quedan ni por la mitad"}, {"id": "1349724118279569414", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo me creo seguidor de la verdad y de la buena voluntad."}, {"id": "1349724101380767748", "text": "@petrogustavo @HOLLMANMORRIS Hágame el hijo de puta favor!; Ahora petro le quiere decir a las farmacéuticas donde y como producir las vacunas. NOS QUIERE DEJAR SIN VACUNAS GRAN HIJUEPUTA CON SU HIJUEPUTA JODA MALPARIDO???"}, {"id": "1349724089083052032", "text": "@RadNalCo @IvanDuque Les faltó, tipificar otro delito muy importante como anexo a ese tipo de condena, el \"corrupto político\" y malversación de recursos públicos...."}, {"id": "1349724087241695238", "text": "@Betocoralg @HELIODOPTERO @CeDemocratico @IvanDuque Un viejo cagalitroso con revoltura de heces fecales y meado de gato por materia gris."}, {"id": "1349724086323220482", "text": "@AlexLopezMaya @IvanDuque Para que el precio sea elevado, el número de vacunas adquiridas es menor ... no soy economista pero se entiende que ha mayor cantidad de unidades baja el precio, cierto?"}, {"id": "1349724073379696640", "text": "@AlvaroUribeVel Jajaja, como si sintieran dolor los genocidas"}, {"id": "1349724067318775809", "text": "@Diegolizarazol @Betocoralg @DanielSamperO @richizuluaga @leocharrisg @DCoronell En esta tertulia del programa de @Betocoralg entre algunas diferencias que tengo con @DCoronell me quedo con una frase que dijo “Tenemos que aprender a diferenciar lo que nos gusta, con aquello que nos mata”."}, {"id": "1349724055641927680", "text": "Me preguntó cómo hará el payaso @IvanDuque para transportar las pocas vacunas que 'aseguraron' para Colombia. Mi intuición me dice que su rosca se quedará con las primeras dosis."}, {"id": "1349724048331329536", "text": "@petrogustavo Para qué acaparar tal cantidad de vacunas?  Parece absurdo.\n\nTal vez para hacer lo que siempre han hecho: extorsionar a los gobiernos del resto del mundo con más deudas, entrega de recursos y de soberanía, disfrazada de cooperación.\n\nNo les importa la vida sino sus privilegios."}, {"id": "1349724047114964993", "text": "@AlvaroUribeVel Jajaja"}, {"id": "1349724045479182336", "text": "@DanielSamperO @richizuluaga @leocharrisg @DanielSamperO empujando el carro de la corrupción. https://t.co/hXcy8WIDce"}, {"id": "1349724020514586624", "text": "@KikePrivatiza @DanielSamperO @richizuluaga @leocharrisg Y lo peor es que si lo fue, y hasta aseguró admirar a Uribe y su seguridad democrática justificando los falsos positivos. Todo un Gobertus"}, {"id": "1349724009911513089", "text": "@RedMasNoticias @IvanDuque .\n\nEl errático subpresidente \n(sin querer queriendo)\nhizo puntualmente su \npropia radiografía...\n\nQ cambio! \n\n."}, {"id": "1349724003171123200", "text": "El repugnante liberalismo ambienticida de Santander\n\nY @petrogustavo queriendo hacer acuerdos con semejantes psicópatas, francamente esos fratricidas son unos sapos impresentables e intragables mi estimado presidente electo\n\nAllá ud si quiere insistirles!\n\nhttps://t.co/dmB9AZ4Fke"}, {"id": "1349724003095752710", "text": "Este personaje, compara 20 años de desgobierno y corrupción, con la esperanza de un pueblo.\n\nBien pudo comparar, a Gaitán con Virgilio Barco\nY a Galán con Pastrana. https://t.co/HP8PtbGpLq"}, {"id": "1349723999346040832", "text": "@DanielSamperO @richizuluaga @leocharrisg Es un asco leerlo, acomodado hpta"}, {"id": "1349723998637047809", "text": "@IvanDuque @MinSaludCol @MinInterior Es mejor que digan de una vez hasta diciembre y se ahorran estar prolongando aislamientos..."}, {"id": "1349723993058717697", "text": "@carlos46219445 @HELIODOPTERO @Betocoralg @CeDemocratico @IvanDuque Si ahí si tiene razón, el \"presidente2 no ha sido capaz de organizar un pais del tercer mundo...\n\nAhora va a ser capaz de organizar protestas en la cuna de la democracia"}, {"id": "1349723991657885706", "text": "@Migue_L_ez @ArielAnaliza @IvanDuque @EEopinion Me encanta los análisis que hace @ArielAnaliza 🌟 esperando a comer cerdo @DequemehablasV este año 2021 jajajaja"}, {"id": "1349723990558969856", "text": "@DanielSamperO @richizuluaga @leocharrisg Quiere armar cualicion de tibios, diga a quien quiere de presidente y te diré quien eres"}, {"id": "1349723931146649602", "text": "“Aislamiento selectivo con distanciamiento individual responsable” 😂😂😂 pensé que era un chiste. https://t.co/z2rAGFX7Ah"}, {"id": "1349723930513305602", "text": "@petrogustavo @ClaudiaLopez recibe dinero de RCN, Argos, SURA y el GEA, es imposible que actúe en contra de esa corriente económica que de hecho están en disputa con los grandes grupos económicos detrás del Uribismo por los negocios totales de Colombia.\n\n@ClaudiaLopez es mas de lo mismo!"}, {"id": "1349723927287795712", "text": "El señor @JGranadosPena, es docente universitario, si lo es es preciso que dicte la catedra de ETICA PROFESIONAL, @lcvelez, @AlvaroUribeVel. @RamiroBejaranoG, @CaracolRadio, @BluRadioCo, @NoticiasRCN, @CMILANOTICIA, @ernestoyamhure, @YamidAmatCMI \n\n."}, {"id": "1349723913677385728", "text": "@AlexLopezMaya @IvanDuque Corrupción al piso......nada de extrañar...."}, {"id": "1349723904432955398", "text": "@pulzo @IvanDuque Pues, parece candidato para la presidencia"}, {"id": "1349723871822241792", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar También cita los paramilitares que pusieron presidente, decenas de senadores, representantes a la camara, gobernadores, alcaldes etc. Usted sabe a que presidente pusieron y por quien votaban en el senado, tanto que modificaron la Constitución. Muchos clanes aún en el poder"}, {"id": "1349723861819027458", "text": "@Salamac @DanielSamperO @leocharrisg Uyyy... cuente. \n\nEso está como bueno. \n\n¿Qué hizo @leocharrisg?"}, {"id": "1349723854831185920", "text": "@ghitis @lilestos @petrogustavo es sencillamente un criminal."}, {"id": "1349723849076727810", "text": "@isacjustice @MiguelAndrsDel2 @manantomec @DanielSamperO @richizuluaga @leocharrisg Mmmm la derecha tiene vuelto mierda al país... su solución es unirse en torno a quienes que no sean de derecha para arreglar el rumbo...?"}, {"id": "1349723831091474434", "text": "@DanielSamperO @richizuluaga @leocharrisg Este man no aprendió la lección. Deje de encasillar todo dentro de su utopía y privilegio social."}, {"id": "1349723826255323139", "text": "@ultimoarhuaco @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar De acuerdo"}, {"id": "1349723819452166145", "text": "@RevistaSemana @JERobledo La izquierda, ya quiere empezar a sabotear las vacunas."}, {"id": "1349723812594532353", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel No se trata de cualquier hamponcito y difícilmente podrán lavarle la cara pues en todos los torcidos de nuestra historia reciente están metidos! #Reficar #ChizaDAS #AIS #Hidroituango #Odebrecht et al...."}, {"id": "1349723797511839752", "text": "@IvanDuque @MinSaludCol @MinInterior Aislamiento selectivo con distanciamiento individual  responsable con pico y cédula,pico y placa, cuarentena sectorizada,toque de queda nocturno y total fin de semana, aislamiento sintomático y 7 por viaje... No será más fácil vacunar con distanciamiento a la corrupción"}, {"id": "1349723796597563393", "text": "@AlvaroUribeVel Los necesita firmes y trabajando para usted y sus 'negocios' con el dinero publico"}, {"id": "1349723796526170114", "text": "@IvanDuque @MinSaludCol @MinInterior Señor presidente,ud no cree que está abusando de la pasiencia de los colombianos con ese montón de peajes y tan caros,la pasiencia tiene límites."}, {"id": "1349723791761436678", "text": "@EduardBernstei1 @petrogustavo reunido con un narcoterrorista, los unicos narcos malos son los amigos del uribismo"}, {"id": "1349723777911943169", "text": "@EmiroVillegas @petrogustavo Jajajaja a sabiendas de que ya estamos volviéndonos como Venezuela jajajjaja"}, {"id": "1349723776494268419", "text": "@JERobledo Uuuy, creí que iba a llevar a Sandra Borda"}, {"id": "1349723773214273537", "text": "Sigamos las medidas de autocuidado, al gobierno nacional y a @IvanDuque le quedó grande hacer lo que le pagamos por hacer. #Duquenomerepresenta"}, {"id": "1349723765832372225", "text": "@CathyJuvinao y @DanielSamperO tienen un fanatismo ANTI URIBISTA tan permeado que literalmente tras ver un video de Ivan Marquez ATACANDO al Uribismo, le llaman Uribista.\n\nSeguro andan dolidos de que las FARC es un complice claro de su agenda, y se desquitan en Uribe."}, {"id": "1349723764703981570", "text": "@JUANLOZADAG @MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Pero sin saber qué es lo que quiere o busca el movimiento de la CH realmente, es muy difícil tomar decisiones @petrogustavo @GustavoBolivar la participación ciudadana territorial espera un programático y una estrategia política sólida."}, {"id": "1349723762304937984", "text": "@AlcaldiaDeCali @JorgeIvanOspina @MinSaludCol @infopresidencia @IvanDuque @SaludCali @Asocapitales @Bogota @AlcaldiadeMed @ClaudiaLopez @QuinteroCalle El problema de salud que se volvio un problema económico y social, no se resuelve con pañitos agua tibia cada 8 dias sino con plan integral, si decreta ley seca decrete exención y apoyo para impuestos, tasas, contribucion, renta, arriendo, salario para los que viven del comercio"}, {"id": "1349723759532531713", "text": "@reinolopez @ernestoyamhure Pero el que ganó fue Popeye e @IvanDuque"}, {"id": "1349723751374438400", "text": "@JERobledo @MinSaludCol Quién entiende al sr Robledo.\nAtaca a diario al Gobierno porque no ha vacunado a toda la población, y hoy pide que se concentre la negociación en este cuando lo que ha dicho es todo lo contrario."}, {"id": "1349723719678087172", "text": "Cuanto le pagaría @IvanDuque al idiota Ivan Márquez, por el conveniente comunicado."}, {"id": "1349723714510733312", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Obviamente todo criminal no actúa a telón abierto, usa testaferros, poder político, el estado, le preguntó, defiende a jn político q segun su postura debe ser el más tonto y ciego que ha existido, todo le hacían a espaldas, eso demostraría q no es buen gobernante"}, {"id": "1349723713890095104", "text": "@manuel_rodb @IvanDuque Un ejemplo de las estupideces que hace Colombia https://t.co/Gfbm9ubdFu"}, {"id": "1349723711172206594", "text": "@JulinAsprilla2 @Jonatha34063453 @petrogustavo Este Man confirma cada vez más lo estupido que son los seguidores del guerrillero petro todos los que no compartan esa idea guerrillera tiene que ser uribista, ya relajense traumados..."}, {"id": "1349723705727848451", "text": "@DanielSamperO @richizuluaga @leocharrisg Uno de los problemas que tiene Colombia y el mundo entero, es esa necesidad de dividirse, de pertenecer a un bando equis. \nLo mejor sería, buscar unidad en las coincidencias y dejar de seguir alimentando las diferencias. \nDivide y vencerás, dejemos de darle vida a este precepto."}, {"id": "1349723705325330436", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode"}, {"id": "1349723685989572608", "text": "@Patosar5 @EdwinRa91331240 @IvanDuque @MinSaludCol @MinInterior El mundo sería maravilloso si la gente actuara así. Lamentablemente, y no solo los colombianos, no aprovechamos la confianza y oportunidades que recibimos. El hecho es que las UCI están llenas, hay desempleo y muchos ciudadanos pensando: El #COVID19  no es conmigo."}, {"id": "1349723624605773833", "text": "@emiliogp22 @LevyRincon @petrogustavo Ni saben lo que dicen estos idiotas jajaja!!! Que vergüenza ser uribista hoy."}, {"id": "1349723622458482688", "text": "@DanielSamperO @richizuluaga @leocharrisg El tal Zuluaga es un tipo inestable emocionalmente, quien se identifica con él ??\n\nYo lo tengo bloqueado por eso y por grosero https://t.co/HlHc0Srmg2"}, {"id": "1349723621367947265", "text": "@IvanDuque es tan inepto, pusilánime e idiota, que no da ni para eso. A estas horas debe estar jugando a algo en tv. https://t.co/WDDYrJBrvW"}, {"id": "1349723611775397898", "text": "@GustavoBolivar @MJDuzan @GustavoBolivar  usted solo sabe ser un títere más de @petrogustavo pongámonos a hacer algo que de  verdad sirva, como aportar a la reconstrucción de San Andrés, o al crecimiento y mejora de nuestro país, sirvan pa algo!!"}, {"id": "1349723599192526849", "text": "@Jeshus_f7 @DanielSamperO @richizuluaga @leocharrisg @petrogustavo Respetable su opinión,  si la gente no aprende y vota de nuevo  por el que diga Uribe nos merecemos la extinción  como nación,  Vuelvo  y le repito Petro es el único  por ahora con propuestas  claras  , y mas miedo deberia tener de otro mandato igual a este"}, {"id": "1349723599138140160", "text": "@carlosecaicedo @DNP_Colombia @RodLuisAlberto El plan pretende $24,000 millones para hacer, con dinero público, “conferencias y debates” sobre “democratización económica” con Caicedo y “líderes de partidos políticos y sociedad civil internacional”\n\nLa entrada al socialismo, de frente. @DNP_Colombia @IvanDuque @HernandoGuido https://t.co/IpzLodWjL2"}, {"id": "1349723598601158656", "text": "@Alfarero30 @ilusionesgitana @DonIzquierdo_ @sandiarebelde28 @IvanDuque Tal cual"}, {"id": "1349723589096968198", "text": "@JaimeRomeroL @lupadebolsillo @IvanDuque https://t.co/p2RpHP4dd8 \n\nColombia 0"}, {"id": "1349723588450938885", "text": "@SergioFerG @DanielSamperO @leocharrisg Buena Sergio."}, {"id": "1349723573733253120", "text": "Gobierno de Rodolfo Ucrós debe responder / Comunidad ávida de respuesta sobre convenio entre Fundación y Municipio https://t.co/kIo1KnK0wi @LuzMarinaEsper1 @NoticiasUno @DCoronell @CGR_Colombia @PGN_COL @IvanDuque @Pfrobledo @MinSaludCol @Supersalud #DistanciamientoSocial https://t.co/W52mzBtqLA"}, {"id": "1349723572437188608", "text": "@lilicatadiaz @DanielSamperO @richizuluaga @leocharrisg Hablando de petro o uribe no construimos país. Hablando de política los de a pie no construimos país. \nLos de a pie construimos país votando o en las calles protestando. \nY digo q hablando no porque nuestras voces no las escuchan los q tienen El poder."}, {"id": "1349723566506434561", "text": "@QuinonesRic @AlvaroUribeVel No sea GRAN HPTA. A UN PRIMO MÍO LO MATARON POR UN FALSO POSITIVO Y ERA UN ESTUDIANTE. NO DIGA GUEBONADAS"}, {"id": "1349723565348720641", "text": "@EduardBernstei1 @DanielSamperO desesperados porque ya no tienen más con qué... Putas del gobierno..m"}, {"id": "1349723555714523136", "text": "@AlexLopezMaya @IvanDuque Sabe que opino yo? Que en esa hp Bogotá no hay un malparido con dos cm de inteligencia , sabe por qué? Porque esos hp no leen, no se informan y mucho menos estudiaron como era, feliz gobierno"}], "meta": {"newest_id": "1349724361461121029", "oldest_id": "1349723555714523136", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3sm25s5wp0jdljtag5jl31"}}