{"data": [{"id": "1349730668364722177", "text": "@jorgeborjajp @AlvaroUribeVel Dinero producto del narco"}, {"id": "1349730616862863362", "text": "Excelente cita de Hayek, sobretodo, para recordarla cada vez que se habla de un \"gran pacto nacional\" para ir juntos hacia un \"objetivo común\", es para usted @petrogustavo . https://t.co/QPTahtnvtf"}, {"id": "1349730607002128384", "text": "@IvanDuque sr a los inmigrantes q los vacune su propio gbno, o si es q los quiere vacunar entoncs compre las vacunas para ellos pero d su propio bolsillo, xq x necedad suya d recibir a todos los extrangeros no tiene x q pagar el pueblo q le pasa aterrice."}, {"id": "1349730595396493316", "text": "@vanedelatorre Primero van a llegar a Cali gracias a la gestión de @JorgeIvanOspina q al resto del país, después se enoja @IvanDuque porque lo tratan de INEPTO"}, {"id": "1349730595312553984", "text": "@lasillavacia @IvanDuque Cuanta politiquería y corrupción"}, {"id": "1349730593618096140", "text": "@caanvior @JAIMEWilgigix @solanm815 @NoName90448 @petrogustavo Que decís? Trata de ser un poco menos imbécil.\nYo no defiendo a nadie, solo estoy informando y no cuestiono desde la ignorancia y la estupidez como haces vos.\n\nLa información de las vacunas está hace tiempo."}, {"id": "1349730590577184771", "text": "@Nessnio @CeDemocratico @IvanDuque Tremenda tajada para @IvanDuque y su combo. Roban de frente y sin vergüenza."}, {"id": "1349730579764359168", "text": "Con especial cariño a @JoseMar72645899 @AUGUSTOOCAMPO @gener_usuga @IvanCepedaCast @petrogustavo  @PizarroMariaJo @AidaAvellaE  @GustavoBolivar @MJDuzan @migueldelrioabg @NoticiasUno @Betocoralg @charry_manager @LevyRincon y a tod@ defensor-a de la paz. https://t.co/tOqD5ai47G"}, {"id": "1349730572172632072", "text": "@WilsonArcinieg9 @AlvaroUribeVel @elmontonero_pe Ay Wilson, todavía creyendo en cuentos!!!"}, {"id": "1349730570704625671", "text": "@YumbilaPaz Estoy de acuerdo en lo que dice, pero la foto en dónde sale el #Matarife, asesino, mafioso, paramilitar y criminal .@AlvaroUribeVel es falsa, ahí es más que evidente el mal trabajo de diseño y esto le resta credibilidad al pronunciamiento, muy bobo Ivan Márquez haberla usado!"}, {"id": "1349730568007634947", "text": "@Santiag41229102 @petrogustavo El tipo le anda diciendo fascista a todos los demás, pero estoy seguro que el ojibrotado estaría encantado de marchar con las camisas negras y secundar a Mussolini..."}, {"id": "1349730555600924677", "text": "@SARGENTOCHALA @petrogustavo Totalmente, pero Mi sargento, tenga en cuenta que la lavada de cabeza que tienen muchos de esos miembros es muy fuerte, lo digo por experiencia propia, hablar de @petrogustavo es querer hacerlos pensar como guerrilleros"}, {"id": "1349730555202424839", "text": "@JulianFMartinez @AlvaroUribeVel @IvanDuque Verdad es."}, {"id": "1349730538110607361", "text": "@cristiandgb @MinSaludCol @SectorSalud @infopresidencia @IvanDuque @ClaudiaLopez @PoliciaBogota @TerminalBogota @coomotor Viaja junto a los tuyos y accede al descuento del 25% en el precio de tu tiquete 🚌 o paga tarifa plena y viaja sin ocupación en tu silla contigua 🧳 El 70% de capacidad es aplicado por la resolución 2475 de MinSalud, que refuerzan las medidas de cuidado contra el virus COVID-19."}, {"id": "1349730534864220164", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Pinocho, Barranquilla ni ha crecido sostenidamente,es una ciudad excluyente cuyos habitantes nos han vendido una quimera https://t.co/HSZwnX0zwn corrupción de la casa Olímpica es tan cuestionable como la de porckis...partida de ...."}, {"id": "1349730527159283720", "text": "@DanielSamperO @richizuluaga @leocharrisg Y ese par quién putas son? No los conocen sino en la casa."}, {"id": "1349730522151481344", "text": "@DanielSamperO @richizuluaga @leocharrisg Su fijación con petro ya raya en la estupidez, se comporta como bodeguero expositor de campañas sucias y generador de odio, su enfermero sesgo todos los días lo aleja de ser un periodista y por el contrario lo acerca hacer un activista, usted definitivamente es una vergüenza."}, {"id": "1349730512936423441", "text": "@SARGENTOCHALA @petrogustavo De acuerdo ☝🏻"}, {"id": "1349730468594237445", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Ojalá pase algo con eso, bravo Miller! Por lo menos que vean que la gente se da cuenta."}, {"id": "1349730459685683200", "text": "@Nessnio @CeDemocratico @IvanDuque Desalmados los ladrones .Aprovecharse de la pandemia para llenar el carriel ?,prueba lo hptas q son."}, {"id": "1349730425929752576", "text": "@jflafaurie Por q será q su patrón el traqueteo de @AlvaroUribeVel no ha matad0 a perro como se lo pidieron ustedes. Más bien responda no pudieron hacerle el mandado al patrón. https://t.co/yDwBzKi4Mv"}, {"id": "1349730413975986185", "text": "@AlvaroUribeVel En oracion pongo a todos los colombianos enfermos por culpa del sistema de salud que tienen muchos porque en este momento no tengo ni el derechohabiente..."}, {"id": "1349730401841868812", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Cómo las instituciones en este país son tan \"eficaces\" le recomiendo se siente a esperar la \"sanción\"..."}, {"id": "1349730381528907785", "text": "@WRadioColombia @IvanDuque preguntar es politiquería? Pedirle cuentas a los que elegimos es politiquería?, no, es nuestro derecho constitucional, y nos acostumbramos a callarnos @CathyJuvinao"}, {"id": "1349730380442550275", "text": "@GIAndradeP @controlcivico1 @IvanDuque @CaroCamOr No tenemos tipificado el ecocidio en el código penal, los tipos penales más próximos al bien juridico protegido son el aprovechamiento ilícito de recursos naturales, el daño en los recursos naturales y la contaminación ambiental."}, {"id": "1349730371374469123", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Este lagarto ya está buscando que el char lo contrate para que cuando tenga una cagada lo excuse ante la justicia."}, {"id": "1349730335454466060", "text": "QUIÉN ES EL DUEÑO DE ESTE BILLONARIO NEGOCIADO???\n@MinSaludCol @Supersalud @IvanDuque https://t.co/WMolvTbfAM"}, {"id": "1349730333713854468", "text": "@pulzo @IvanDuque Alguien que le diga a este ASESINO estilo MATARIFE que ya no existe ,"}, {"id": "1349730330509381632", "text": "@chechosaenzalej @cardenasjorgee @IvanDuque @PartidoFARC Los comunistas no saben más"}, {"id": "1349730309139431434", "text": "@CARLOSFMEJIA @AlvaroUribeVel y en esta donde dice que escobar lo llevó en su helicoptero?  dejen de ser manzanillos y marrulleros, https://t.co/XXVPLjiLwc"}, {"id": "1349730301228982276", "text": "@NicolsCano12 @EmiroVillegas @petrogustavo Mínimo ni veis las sesiones del congreso!!!. Solo opináis lo que en vuestra mente vacía os han dictado, esa ignorancia se vuelve sociópatia, la sociópatia os segará los ojos ante el genocidio y se transformara en fascismo, y cuando seáis fascistas Wir müssen die Juden ausrotten!."}, {"id": "1349730269113282560", "text": "@SARGENTOCHALA @petrogustavo De acuerdo, y a pesar de que algunos intelectualoides nos insultan, nos tratan de brutos y todo eso, aquí seguimos firmes porque soñamos con una Colombia dónde quepamos todos."}, {"id": "1349730266093293578", "text": "Si a donde está , que Mision le encomendaron. @IvanDuque , @MinjusticiaCo @INPEC_Colombia respondan https://t.co/znbgRTbhyV"}, {"id": "1349730265002770432", "text": "@CaroCamOr @controlcivico1 @IvanDuque @gguerreroruiz No busco debate en twitter, sino fuentes de información. Incluyendo opiniones sobre el proceso tal como mencionas."}, {"id": "1349730249227993091", "text": "@5juancho @DanielSamperO @ClaudiaLopez @MemoGomezFoto  este memo te puede ayudar con eso"}, {"id": "1349730244232507401", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miren todo el show que están haciendo en USA por culpa de unos cuantos vándalos y en Colombia que si hay verdaderos transgresores de la ley, incitadores a violarla y que apoyan no les dicen nada, y lo peor es que tienen las agallas de calumniar sin ninguna consecuencia."}, {"id": "1349730227895746560", "text": "@DanielSamperO @richizuluaga @leocharrisg ya muy bajo usted, en blanco pero cómo polariza."}, {"id": "1349730226985553926", "text": "@DanielSamperO @richizuluaga @leocharrisg Mejor el punto medio, siempre lo he dejado dicho"}, {"id": "1349730214364868608", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar el pasado criminal de Alonso lucio, angelino Garzón, obdulio gaviria, rosemberg pavón, entre otros ex M19 que son uribistas ahora"}, {"id": "1349730210489327625", "text": "El nacionalismo de las vacunas es uno de los efectos de esta pandemia, por eso los invito a leer a @paragkhanna y su artículo que traduje al español \"EL EFECTO MARIPOSA DEL CORONAVIRUS: SEIS PREDICCIONES PARA UN NUEVO ORDEN MUNDIAL\" \n\nhttps://t.co/8qOvhQnYCF"}, {"id": "1349730205745598469", "text": "@ichimauricio @SoyDelCampo5 @DanielSamperO @leocharrisg Hago una pregunta.\n\n¿Cuál es su respuesta?"}, {"id": "1349730166860222465", "text": "@millersoto @jacsmil1966 @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque El matoneo verbal en forma de matriz de opinión creada pa difamar al presidente @IvanDuque, lo han hecho impunemente con @AlvaroUribeVel, entre otras porque ni él se ha defendido acorde, no se debe permitir que los criminales se limpien con inocentes la sangre de sus víctimas. https://t.co/aXh4ML5te9"}, {"id": "1349730161709629449", "text": "@WRadioColombia De US$ 2 a 4 para UE y Filipinas y US$21 para Colombia, con esa diferencia de costos en las vacunas multiplicado por millones es que se hace politiquería, de eso le hablamos viejo @IvanDuque; expliquen pues las diferencias sino quieren que estemos cada día más indignados."}, {"id": "1349730160979841025", "text": "@AlvaroUribeVel Ésa es la famosa paz de farcsantos"}, {"id": "1349730144374513671", "text": "@smarco943 @cardenasjorgee @IvanDuque @PartidoFARC Pero los farc y petro son bandidos que vistieron camuflado e hicieron mal de frente y no pagaron por sus hechos y fueron premiados por sus Amiguis ..en cambio cuando has visto a Uribe uniformado de para? No hay pruebas o muestre a ver qué no sea meme y lo mismo de siempre nada .."}, {"id": "1349730138259243016", "text": "@JERobledo @RevistaSemana @MinSaludCol Cómo sigue de las hemorroides?"}, {"id": "1349730135667220481", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Le informo q varios militantes del centro democrático, son pedófilos, usted lo sabe, solo q ellos compran medios,periodistas muertos de hambre sin moral ni conciencia del bien ni del mal."}, {"id": "1349730133993611268", "text": "#OjoConEl2022 No olviden que @ivanduque administra este gobierno desde el @CeDemocratico  y ellos nos tiene así, inseguros, con hambre, sin economía y en retroceso. recuerden y no olviden que el fue el que dijo @AlvaroUribeVel"}, {"id": "1349730123398877192", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Cuánto nos ha costado el Uribismo y sus entuertos  !! (Noticia fresquita) https://t.co/2pXq7uIL7Y"}, {"id": "1349730121213648896", "text": "@vanedelatorre Cuando los miserables dejen trabajar al presidente @IvanDuque"}, {"id": "1349730109918351362", "text": "@freddyavelandia @AlvaroUribeVel @Ernesti93290639 Jajajaja"}, {"id": "1349730108207058945", "text": "@Nessnio @CeDemocratico @IvanDuque QUINCE DÓLARES, o más, de sobrecoste por vacuna, por CUARENTA MILLONES...de vacunas...???????"}, {"id": "1349730107011850240", "text": "@dianalzuleta Bueno es mas rapido que se cumpla tus planes que las vacunas de @IvanDuque que aun no publica los contratos. Esto da es risa. Permitame reime sin que me investiguen por atentar contra la seguridad nacional.😂😂😂😂😝"}, {"id": "1349730077638946822", "text": "@alcaldiabquilla @IvanDuque @mindefensa @PoliciaColombia @MinjusticiaCo @FiscaliaCol @MinInterior @MincomercioCo Barranquilla. “A los comerciantes nos tienen azotados”: víctima de extorsión. Afectados insisten que cada vez las intimidaciones “son peores” https://t.co/zdp9WVVUvD"}, {"id": "1349730048840876036", "text": "@CARLOSFMEJIA @AlvaroUribeVel ¿Muy guapo, con fusil al hombro, protegido por @NicolasMaduro? A Iván Márquez -si es tan valiente- lo invito a pasar la frontera. Colombia tiene casus belli con el régimen comunista de Venezuela. Tarde que temprano vendrá la confrontación armada. ¡Ojo con el 2022!"}, {"id": "1349730045254746113", "text": "@William00598549 @indignada2016 @IvanDuque De acuerdo"}, {"id": "1349730023670837248", "text": "@IvanDuque @MinSaludCol @MinInterior estas acabando con el país."}, {"id": "1349730020902674447", "text": "Márquez reapareció para leer una columna y mostrar fotos en contra del presidente @IvanDuque.\nhttps://t.co/2ZYxBnO9bY"}, {"id": "1349730014149820419", "text": "@CARLOSFMEJIA @AlvaroUribeVel MUY DELICADO Y DIGNO, CLARO QUE PABLO ESCOBAR DEBE ESTAR MUY CONTENTO DESDE EL INFIERNO, LAS LARVAS QUE DEJO ESTAN DANDO FRUTOS : PAOLA HOLGUIN, OBDULIO GAVIRIA, ETC.."}, {"id": "1349730011121504259", "text": "@AlexLopezMaya @IvanDuque Este era el negocio que esperaba este gobierno, la nueva ruta del sol.... #Colombia"}, {"id": "1349730000916811779", "text": "@richizuluaga @SoyDelCampo5 @DanielSamperO @leocharrisg Menos mal que tenemos a Richi para que nos señale que los malos son los otros y también que desean el mal. \nhttps://t.co/UofDonR2qV"}, {"id": "1349729998555533312", "text": "@AlexLopezMaya @IvanDuque @PGN_COL @CongresoCol @SenadoGovCo @NoticiasUno interesanta para investigar @VickyDavilaH @WRadioColombia"}, {"id": "1349729989801852935", "text": "Seguramente el pendejo @IvanDuque se la entregó al pendejo @jguaido jajajajajaajajaja https://t.co/B9IAdlkNFc"}, {"id": "1349729982298292242", "text": "@Nessnio @CeDemocratico @IvanDuque Que desgraciados,y callados,solapados.🤮 🤮 🤮"}, {"id": "1349729976317214722", "text": "Creo que el presidente @IvanDuque le cumplirá a Colombia. En febrero empezará vacunación como lo anunció en diciembre. Quienes hoy irresponsablemente hacen de agoreros del desastre, serán así recordados por nuestra ciudadanía e historia, en este duro momento de la humanidad https://t.co/KxKe7DU63N"}, {"id": "1349729972865228805", "text": "No creo que @IvanDuque sea tan pendejo como para haber negociado cada vacuna a 21 dolares, imaginan el valor de la comisión el 10% con que se conforman los corruptos, dejen trabajar mamertos. https://t.co/drCfU4XHyp"}, {"id": "1349729956180344840", "text": "@PedroLasprilla @DanielSamperO @richizuluaga @leocharrisg O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349729946919333891", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Qué más podemos esperar de éstas cloacas del comunismo???"}, {"id": "1349729943861645313", "text": "@DanielSamperO @richizuluaga @leocharrisg x otra parte, todo alcalde sabía lo q pasaba en el Bronx, lo q cambió fue la manera de afrontarlo.\n\nPetro le dio un enfoque social progresivo, con conocimiento de q policía corrupta avisaba a capos de la zona para q huyeran antes de operativos.\n\nHoy problema solo cambió de lugar."}, {"id": "1349729940049072128", "text": "@JuanRic39619825 @JERobledo Es muy estúpido ponerse a analizar la política desde lo que diga cualquier persona en este planeta. Lo que habla y cuenta son las acciones, como todo en esta vida.\n\n¿O cómo más se puede analizar algo?\n\n🤷🏻‍♀️"}, {"id": "1349729937033289729", "text": "Si el colapso es evidente, Malditos médicos\n@BluRadioCo @BluRadioMed @IvanDuque @QuinteroCalle @NoticiasRCN @NoticiasCaracol @Telemundo @elmundoes https://t.co/bS3YHUBbzc"}, {"id": "1349729919639556099", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque gracias ,gracias, gracias"}, {"id": "1349729892095561729", "text": "@millersoto @IvanDuque @petrogustavo @GustavoBolivar @RoyBarreras @IvanCepedaCast @JERobledo @angelamrobledo Y así será....tal cuál .....!!!!"}, {"id": "1349729866271186949", "text": "@Joselitomocoso3 @ColombiaHumana_ @petrogustavo La humana del antihumanos, la cloaca que con ese nombre quiere camuflar la inmundicia de su líder y de sus huestes 🤬😠😡"}, {"id": "1349729855189905410", "text": "@DanielSamperO @richizuluaga @leocharrisg Y usted como se siente\nFrío - tibio - caliente https://t.co/QPba9otQGJ"}, {"id": "1349729849284255744", "text": "@angelvet68 @silvioravel @NoraIsabelPela1 @IvanDuque Ve, pero Duque no fue financiado por ñeñe el narco"}, {"id": "1349729843613585417", "text": "@cjtwrs @richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Usted es mucho pendejo comparando a Perro con Simón Bolívar"}, {"id": "1349729802966638596", "text": "@charry_manager @DanielSamperO @petrogustavo Varias veces esa cuenta termina al lado del uribismo.\nY ahora Samper lo patrocina nada raro"}, {"id": "1349729797337825282", "text": "@DanielSamperO Le faltó un apellido al nombre para que esté completo."}, {"id": "1349729767893790720", "text": "@danieltoto1515 @Nessnio @CeDemocratico @IvanDuque Ese dominio no existe!"}, {"id": "1349729743273299970", "text": "@DanielSamperO @richizuluaga @leocharrisg El petrismo no existe Dani, lo que hay es ganas de salir de lo mismo de siempre."}, {"id": "1349729739569676290", "text": "Cómplices del plan tortuga Duque 🐢 sigue en modo aprendizaje y así se quedó. \n\nPero según @DanielSamperO y @Zuletalleras les quedamos debiendo. \n\nLos lameculos cómo @lcvelez son consecuencia de corrupción. https://t.co/aGebzJVudw https://t.co/3BhHpEabeY"}, {"id": "1349729735425753092", "text": "@pat_albornoz @DanielSamperO @OmarIvanCoyV7 @leocharrisg Suena bien."}, {"id": "1349729730312904712", "text": "@ISAZULETA @sagit19_ @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos me ofrezco para la logística en Bogotá, puedo recibirlo y distribuirlo"}, {"id": "1349729728131858442", "text": "@Nanfild @andermaz @AlexLopezMaya @Sopadebanano @IvanDuque Y con la cantidad de dosis. No e slo mismo comprsr 10 millones de dosis que comrpsr 300 millones de dosis."}, {"id": "1349729711547531273", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Solo les falta decir que Lopez es de las farc. Se les cae el embeleco !!"}, {"id": "1349729697374998528", "text": "Se lea agotó el cuento del castrochavismo? https://t.co/fnqn9iMebu"}, {"id": "1349729668614615040", "text": "@AlexLopezMaya @IvanDuque Cuánta plata se están robando,que desgracia este país de mierda y corrupción"}, {"id": "1349729647924305920", "text": "Propuesta de letrero para poner en la puerta del Ministerio de Salud:\n\nHOY NO VACUNO,\nMAÑANA SÍ.\n\n@DanielSamperO"}, {"id": "1349729637031571456", "text": "@DanielSamperO @OmarIvanCoyV7 @richizuluaga @leocharrisg Y las soluciones al estercolero actual de Colombia? Tocar esos temas importantes, ciertamente no le daría likes, lo suyo es inducir a que la gente se trague el cuenyo de que el centro está lleno de seres ascendidos. 🤡🤡"}, {"id": "1349729621252575232", "text": "@NestorQ23172212 @petrogustavo @emiliolagos1 Bueno, usted no entiende la etimología de la frase, y por ende lo atribuye a algún desorden de consumo de sustancias psicoactivas, eso es normal, cuando no haya explicación se puede atribuir a cualquier cosa, sólo por ignorancia."}, {"id": "1349729611937058816", "text": "Dicen que Duque puede llamar a extraordinarias en el congreso. \n\n¿Cree usted que el presidente @IvanDuque hará esa llamada?"}, {"id": "1349729591464640515", "text": "@petrogustavo Pueden estar arrancado para Bolivia si quieren https://t.co/7EXnqv8rcG"}, {"id": "1349729565606723590", "text": "@natiibedoya @IvanDuque Niña pa eso se trata el acuerdo de Paz. Desviar la atención en este momento de la gravísima falta del gobierno de mentir públicamente sobre las vacunas es bien delicado."}, {"id": "1349729552029741060", "text": "@CeDemocratico @elmontonero_pe @AlvaroUribeVel #Nación | Duque (@IvanDuque) posesionó a un magistrado que irá a juicio por el caso Odebrecht 👉 https://t.co/vnxRT8qgHF\n#OjoConEl2022 #matarife"}, {"id": "1349729536485847040", "text": "@ELTIEMPO Quedó en evidencia que para perseguir y multar a la gente de bien si hay policía y ejercicio. Pero para atacar al delincuente NO. @ClaudiaLopez @IvanDuque @PoliciaColombia @COL_EJERCITO"}, {"id": "1349729532236890113", "text": "@Igor_dito7 @AlexLopezMaya @Sopadebanano @IvanDuque Una lista super extensa. 😁"}, {"id": "1349729520337600515", "text": "@Chelgio90 @petrogustavo @HOLLMANMORRIS Espero que no alcancen las vacunas para vacunar a su madre"}, {"id": "1349729509457580037", "text": "@Miranda81911095 @petrogustavo ojalá, no vayas a bloquearme, como ya lo han hecho una decena de bodegueros uribistas!... quédate y confronta los hechos, las evidencias y los argumentos (quizás, yo me equivoque)"}, {"id": "1349729477874524168", "text": "@LauraMedinaRuiz @CathyJuvinao Recuerda que tienen que echarle la culpa a URIBE de todo , incluso si cae un meteorito es culpa de @AlvaroUribeVel el único que tuvo los guevos para sacar a Colombia del infierno porqué antes de él este país era un cagadero lleno de guerrilla"}], "meta": {"newest_id": "1349730668364722177", "oldest_id": "1349729477874524168", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes41pl0foc81xzh6s5k7dm65"}}