{"data": [{"id": "1349731886554202119", "text": "@DanielSamperO @richizuluaga @leocharrisg Perfecto Danielito, perfecto... Con razón te gusta tanto, es igual a ti... https://t.co/nFjyTdd3XV"}, {"id": "1349731880355000331", "text": "@DanielSamperO @richizuluaga @leocharrisg Tu vales tres tiras querido Daniel"}, {"id": "1349731871660228609", "text": "@mosquitoatomico @fragar26 @RubenDbustaman1 @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Es algo grave, pero no es el fin del mundo como nos lo hacen ver, es normal que en un país de 50 millones de habitantes mueran 80 mil personas al año"}, {"id": "1349731860985704460", "text": "@Nessnio @CeDemocratico @IvanDuque Hijos de Puta !!"}, {"id": "1349731850189586441", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Jajajjaaj,  no quede como un mediocre, para sacar conclusiones hay q ver los indicadores económicos no RCN. Jajajjaaja,"}, {"id": "1349731846980919298", "text": "@JoseLar23648764 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @ValenciaGuille8 @germant89159208 @Rech68 Quizás, quizás, quizás..."}, {"id": "1349731842891550726", "text": "@MoniMoniGuzman @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Eso es bastante contradictorio 🤔"}, {"id": "1349731835371085827", "text": "@SARGENTOCHALA @EjercitoSt @petrogustavo Usted puede ayudar en ese vector.\n\n👍🏾👍🏾"}, {"id": "1349731834377113601", "text": "@joseshidarta Bieeen!!! \nDicho! 🗣️febrero febrero febrero 👏👏, y quien sabe si el 31o el 32 yyy... .. Menos de 1 millón para 35 millones. Que berraquera\n!!! 👏....y cuando???? @IvanDuque cree que el pais ES IDIOTA."}, {"id": "1349731815615959047", "text": "@CARLOSFMEJIA @AndresLopezALA2 @AlvaroUribeVel Mas claro no canta un gallo."}, {"id": "1349731806724014095", "text": ".@IvanDuque también envió un mensaje a los entes de control que han pedido \"informacion clara\" sobre el proceso de adquisición de las vacunas.\nhttps://t.co/yfKagpDTP8"}, {"id": "1349731799774105608", "text": "@IvanDuque @MinSaludCol @MinInterior En que burbuja vive este presidente. Tantos desaciertos, el país está sin brujula."}, {"id": "1349731799572729858", "text": "@Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así es !! Que aprenda la perra esa a respetar."}, {"id": "1349731792178216961", "text": "@SandraFARC @IvanDuque Una delincuente corrupta hablando de corrupción, aliados con el que aún les pertenece, el terrorismo, que es peor que el covid https://t.co/86YsJV97gu"}, {"id": "1349731791037337605", "text": "@Nessnio @CeDemocratico De verdad creen que POLOMBIA SE LOS PAGA A ASTRAZENECA?\nNO SERA EL DERECHO DE INTERMEDIACIÓN DESARROLLADO POR LOS AMIGOS DE RATASQUILLA?\nSERÁ POR ESO QUE LOS CONSTITUYERON POR  DERECHO PRIVADO?\n@merv59 @petrogustavo @HELIODOPTERO @fdbedout @MONYRODRIGUEZOF @IvanCepedaCast"}, {"id": "1349731780962631683", "text": "@AlexLopezMaya @IvanDuque Abusan porque saben que aquí no pasa nada"}, {"id": "1349731777783373830", "text": "AHORA SI NECESITAN A LOS VENEZOLANOS HDPS EL @IvanDuque Y SUS BANDAS DE TRAQUETOS https://t.co/lOHCnj1lg6"}, {"id": "1349731777640689666", "text": "@jhonjacome @BachirMirep @teamjesuscucuta @IvanDuque @GoberNorte @AlcaldiaCucuta @ingjairoyanez @juancbocanegra @AndresCristoB @SilvanoSerranoG @CristoBustos @laopinioncucuta @estcol @QhuboCucuta @MinSaludCol Posibilidad municipios y privados adquieran vacunas complementario a obligación gobierno nacional no crea que gobierno nos va dejar en manos administración mcipal para que adquiera vacunas eso sería una catástrofe,alcalde Cali puso 30 mil mill alcalde Manizales 11mil mill y acá?"}, {"id": "1349731752273608711", "text": "En colombia ya no habría gobierno por q toda la derecha estaría presa como lo estuvo el genocida de @AlvaroUribeVel ratas. https://t.co/hmv5B2s4Ua"}, {"id": "1349731738428194817", "text": "@CarlosCarrilloA @DanielSamperO Igualar a Uribe con Petro es un terrible desacierto.\n\nIgualar a los Petristas con los Uribistas, es apenas lógico."}, {"id": "1349731726965174280", "text": "@DanielSamperO @richizuluaga @leocharrisg Tampoco observador de ballenas 😉"}, {"id": "1349731724326965250", "text": "@Sergio_FARC @IvanDuque @millersoto Ahora resulta que no dijo nada. Así son, asesinaron , reclutaron y violaron niños y después salieron a decir que no hicieron nada. Cínicos , mentirosos, Terroristas !!!"}, {"id": "1349731718555582465", "text": "@gurunosoy @IvanDuque @pnud Que ternura, no saben ni dónde están parados, repiten cómo loros, ....se ofenden cuando se les nota la ignorancia Petrismo y partido Verde capitalizando la ignorancia de sus electores....de nada mijo vaya haga algo productivo"}, {"id": "1349731717985124359", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg A usted quien le dijo que los modelos políticos dependen de él sitio geográfico donde se implemente? Ahora riquezas en Colombia si hay, el tema pasa porque un combo de hampones se apropiaron de las mismas."}, {"id": "1349731706861887491", "text": "@JTovari @silvioravel @IvanDuque @AlvaroUribeVel Copiado. Con todo respeto, viví en Venezuela y comprobé que, en la práctica, el régimen de la Venezuela Humana (ese mismo término lo usaron allá) causó un impacto muy negativo en el bienestar de las mayorías. A los extranjeros nos expropiaron las tierras. El agro se arruinó."}, {"id": "1349731702952738822", "text": "@SandraFARC @IvanDuque EEUU fondeo con plata a laboratorios para incrementar su capacidad de producción, por supuesto a cambio de rebajas y pronta entrega."}, {"id": "1349731699014291461", "text": "@JoseLar23648764 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @ValenciaGuille8 @germant89159208 @Rech68 Mijo, no pierda el tiempo. Ya descarté hace rato intentar alguna discusión con ud. Ya su tipo de retórica me es familiar, típica del mamerto \"convencido\" del dogma de la Verdad de MATARIFE. Jeje, vaya contento, mijo, siga derecho..."}, {"id": "1349731691686887425", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg ¿Y el problema son los candidatos? Ellos son sólo el reflejo de toda la población. \n\nCuando no existe algo y se necesita, se crea."}, {"id": "1349731690566979586", "text": "@MaElviraSalazar Si defiende tanto la libertad por que es aliada de un genocida como el enano genocida culibajito malparido de @AlvaroUribeVel ?"}, {"id": "1349731680563593218", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @CancinoAbog ya deje su lamboneria...tome y vaya a comprar....deje de llorar !!! https://t.co/sEulJt6GRT"}, {"id": "1349731678877466628", "text": "@serdnavi @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Pero no, el fundador del Bronx y el Samber 15 años despues salió redentor y ejemplo."}, {"id": "1349731678034378764", "text": "@Sergio_FARC @IvanDuque @millersoto Cobarde como todo terrorista de las guerrillas asesinas. Acostumbrado a atacar por la espalda, a tirar la piedra (o el cilindro bomba) y esconder la mano. Genocidas que deberían estar extraditados en los EEUU."}, {"id": "1349731670488870912", "text": "@lasillavacia @IvanDuque Tenia el prontuario rquerido en este gobierno para el cargo. Mejor dicho, para duque, tenía méritos"}, {"id": "1349731667624173574", "text": "@CConstitucional @IvanDuque @infopresidencia Una belleza nombrando y haciendo ceremonias diariamente"}, {"id": "1349731657893335040", "text": "@richizuluaga @CortizJ_ @petrogustavo @maryluzherran Ud tan grande y tan bobo uribestia de closet salga de ahy"}, {"id": "1349731641145507841", "text": "@DanielSamperO @richizuluaga @leocharrisg Antes de Petristas y Uribistas, existían los liberales y conservadores.\nPor qué no nos dice cómo se define usted y cuáles son sus luchas en vez andar tirando pullas y atizando pleitos nada profesionales? Cada vez curte usted su imagen, cada vez se parece usted Vicky."}, {"id": "1349731634736599047", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Este no es argumento actual, sobre todo para aquellos que apoyamos el proceso de paz y sobre todo de RECONCILIACIÓN. Se tienen muchos argumentos más"}, {"id": "1349731630391328780", "text": "@AlexLopezMaya @IvanDuque Mmmm si dicen que valen 21 dólares, es porque la compraron a 2 ...que bendicion ha sido está pandemia a la CACOCRACIA que nos gobierna..."}, {"id": "1349731619033108480", "text": "@AlvaroUribeVel Pa cuando la Tuya pa?"}, {"id": "1349731613333045249", "text": "@jflafaurie Cómo todas las ratas q son ustedes una partida de peste q es el @CeDemocratico, uña foto lo dice todo el señor Pulgarin lo abraza con cariño el títere q tenemos de presidente @IvanDuque más untado de corruptos q cualquiera. https://t.co/LuL1UdgE22"}, {"id": "1349731595008110594", "text": "@IvanDuque  posesiona en privado a Granados, investigado, y ayer la @CorteSupremaJ lo llama a indagatoria.\n¿Duque tenía conocimiento que estaba posesionando a un bandido?"}, {"id": "1349731594966167554", "text": "@distopialanube @caroglarrota @FelipeRomero_R @petrogustavo Usted cree que el caso se cerró? Que quedó eso así? Según usted es perfectamente normal ir a una casa de incógnito a recibir fajos de Plata? 🤣🤣🤣🤣🤣🤣🤣 Aquí nadie es estupido amigo! https://t.co/cscdsnZBMs"}, {"id": "1349731582077145098", "text": "@ing_angarita7 @EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Tuviste en cuenta el tipo de negocio?\n\nEs decir, que incluye la compra?"}, {"id": "1349731565681606659", "text": "Otra amiguis del gobierno  hueputa  necesito  un amigo como  @IvanDuque que me diga no necesitas flitros pasa tu hoja de vida  que mañana empiezas https://t.co/WuS0baCFus"}, {"id": "1349731560300244999", "text": "@lasillavacia @IvanDuque Increible... este gobierno no tiene limites."}, {"id": "1349731557544587277", "text": "@AlvaroUribeVel Fácil que Holmes mandé el Esmad para que se recupere :v"}, {"id": "1349731545263661056", "text": "Ni si quiera el uribismo ha proferido calumnias tan graves y faltas de respeto como las del señor @richizuluaga que hoy promociona @DanielSamperO  su odio irracional a petro los acerca al uribismo.\nNo me sorprende en el señor Samper https://t.co/VSkYlmaV4h"}, {"id": "1349731544902995968", "text": "Se tenía que finalizar hablando cuando se pasa por encima de un proceso Contitucional. @CeDemocratico\n@manolitosalazar\n@ClaudiaLopez\n@ELNODOColombia\n@GrandesMedios\n@ConcejoCDBogota\n@jsanchezcristo\n@MAndreaNieto\n@AlvaroUribeVel\n\nhttps://t.co/sPd6fsYER3"}, {"id": "1349731540184403968", "text": "O sea que no vas a  comprar una monda? Maldito inútil @IvanDuque"}, {"id": "1349731520919994371", "text": "¿Dónde están quienes queremos mejoras y cambios reales positivos para Colombia 🇨🇴?\n\n#PetroPresidente2022\n#GustavoPetro \n\n@petrogustavo https://t.co/J8C0SimC7p"}, {"id": "1349731518667603971", "text": "Continúa él Genocidio en Colombia Hasta Cuando ? @IvanDuque @FiscaliaCol @CorteIDH @ONUHumanRights \n\n#NosEstanMatando #NosEstanMasacrando https://t.co/5hGioF2Zfx"}, {"id": "1349731515983228930", "text": "@Edullano @LKarolyne @luisrodevia @JmDiazhoyos @pagope @juanmanuelgalan @MirandaBogota @jciragorri @DCoronell @DanielSamperO @Osgazu @oscaramontoya No se ha discutido en el congreso como va ser la estrategia para ver de a cuanto le toca a  gobernadores, alcaldes y congreso."}, {"id": "1349731509184303106", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Gran ventaja? O control político, todo su primer mandato delinquieron y él no se dio cuenta y por la oposición fue q se descubrió o de lo contrario seguirían en las mismas, ve lo ineficiente de su mesías?, además no ha logrado manejar todos los entes de control."}, {"id": "1349731497075347459", "text": "@NCTNOTICIAS @IvanDuque Les faltó desir que irá a juicio, ladito corrupto https://t.co/lZytyRW9rV"}, {"id": "1349731494932090884", "text": "@petrogustavo No. es de una generación que quiso tener el poder por las armas y no pudo , poder  que ansía tener con un discurso demagogo , retrograda resentido y amarillista en contra de los que piensan distinto a usted con el único afán de hacerse al poder @petrogustavo"}, {"id": "1349731491077476353", "text": "@SemMonteria @Mineducacion @gonzalezhoscar @infopresidencia @IvanDuque @caordosgoitia @monterialcaldia Más de17.000 contagios diarios. Más de 47.000 muertos. Nueva cepa más contagiosa. Sin vacunas a la vista, nuevos confinamientos. UCIS en alerta roja ¿Este gobierno en qué piensa? Qué desconexión tan grande con la realidad social, educativa y de salud del país. https://t.co/B3895mhIzG"}, {"id": "1349731479958421519", "text": "@IvanDuque perro malparido y donde esta el conograma y fechas, ¿hay neveras suficientes para las vacunas? Deje de hacer política usted con las vacunas y sea serio, llene esos pantalones no solo con grasa. Gonorrea picha. https://t.co/CDKtXXGYbP"}, {"id": "1349731472781967368", "text": "@PadreHuerfano1 @AlvaroUribeVel Cuál confusión? Si eso es noticia, no es ninguna confusión ajajaja lea o more noticias, lo que Uribe publicó es real, no es mentira ni confusión"}, {"id": "1349731459871907842", "text": "@lasillavacia @IvanDuque Por ahí, alguien MUY IMPORTANTE, ya lo dijo, SER PILLO PAGA!!!!"}, {"id": "1349731444462022656", "text": "@CortizJ_ @petrogustavo @maryluzherran Esa hijueputa escoria es un difamador"}, {"id": "1349731423473713152", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy uribista ni petrista, pero ser tibio me da vómito"}, {"id": "1349731420214726661", "text": "@DanielSamperO @YouTube Si se estuvieran burlando de algún amigo suyo, estaría diciendo q esto era amenaza de muerte.  Por favor, no será posible q aproveche su talento para ser menos infame"}, {"id": "1349731416435683336", "text": "@AlexLopezMaya @IvanDuque Por eso será que el Gobierno no quiere publicar los contratos?"}, {"id": "1349731394079997957", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode"}, {"id": "1349731386605748224", "text": "@SergioG28826412 @SARGENTOCHALA @petrogustavo Dudo que más de un militar con más de 20 años de servicio esté pensando en estudiar"}, {"id": "1349731367148429320", "text": "@petrogustavo Petro y eso a ti q te interesa \n\nYa tu familia se vacuno?"}, {"id": "1349731343538692097", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque A lo mejor el procurador no le pone atención,porque sabemos de qué lado está, pero señor Miller, gracias por sentar un precedente, y no quedarse callado,los que tienen antecedentes de criminales,no pueden apuntar con el mismo dedo a los demás y mucho menos al presidente."}, {"id": "1349731333472280576", "text": "@petrogustavo Que estupidéz la de éstos personajes de la izquierda colombiana que apenas un país de éstos poquitos de izquierda hacen cualquier cosita normalita enseguida hacen un gran eco, cómo queriéndole decir al mundo que la izquierda es la solución mundial a todos los males!!"}, {"id": "1349731321963155456", "text": "@CConstitucional @IvanDuque @infopresidencia A quien remplaza ?"}, {"id": "1349731311733248006", "text": "@lasillavacia @IvanDuque Ahh otro corrupto más en el poder, vamos bien con estos sátrapas"}, {"id": "1349731303302651913", "text": "@MedardoJaime @petrogustavo Tiene toda la razón... https://t.co/F7PxqKeYua"}, {"id": "1349731303264927751", "text": "Bravo @infopresidencia @IvanDuque 👏🏻👏🏻👏🏻 Así se habla https://t.co/gBS9zraivf"}, {"id": "1349731288714932229", "text": "Se nota que el alcalde de Cali se parece  Claudia López. No se si reir o llorar. @IvanDuque @Fruizgomez @lesmesdmc @quepasaencalive @elpaiscali @ghitis @millersoto @QhuboCali @EnterateValle https://t.co/N9x6odeDyw"}, {"id": "1349731277910413313", "text": "@AlexLopezMaya @IvanDuque NOS ESTAN ROBANDOOOOOOOO"}, {"id": "1349731270926888963", "text": "@Sergio_FARC @IvanDuque @millersoto Por lo menos tuviera los calzones para aceptar que lo dijo pero estos asesinos de las FARC @PartidoFARC ya no se esconden en el monte sino detrás de un hashtag. #CarcelParaLasFarc"}, {"id": "1349731230271475714", "text": "@VickyDavilaH Con esa propuesta coinciden @RoyBarreras @AABenedetti @GustavoBolivar, @angelamrobledo @petrogustavo @SandraFARC... Calcule no más."}, {"id": "1349731226089766914", "text": "Un muy importante programa promovido por el senador @JERobledo que todos deberíamos ver. https://t.co/cFws9EXa14"}, {"id": "1349731225104052231", "text": "@sopatro @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Que tal esta maldita guerrillera que vivió con un asesino años y viene a irrespetar al Sr Presidente que es una persona de quien nadie puede decir algo igual ni parecido. Una hijuep. q debe es estar en la cárcel pagando los delitos que cometió. Pero así sea en el infierno pagará."}, {"id": "1349731221710860289", "text": "JAMÁS ! Adiós moral, Adiós @FuerzasMilCol Adiós flia, sólo degenero.\n\nVotar por ellos, es votar por Ivan Marquez, votar por ellos es votar a favor de  Narcoterroristas &gt; @PartidoFARC \n@JERobledo @CarlosFGalan @RoyBarreras @petrogustavo @AidaAvellaE @CamiloRomero @ClaudiaLopez https://t.co/ABQ0Tf9vjm"}, {"id": "1349731198487052303", "text": "@Nessnio @CeDemocratico @IvanDuque Umm a todo todo le sacan provecho, corruptos, hampones...."}, {"id": "1349731189922271235", "text": "@hectorarenas3 @AlvaroUribeVel @elmontonero_pe El ser humano nace con su dignidad. Por su idiotez la pierde."}, {"id": "1349731169873498113", "text": "@Andr3aBlanco @manantomec @DanielSamperO @richizuluaga @leocharrisg No hay propuestas que unan en torno a un solo proyecto... cómo se haría en ese caso... eso quedó demostrado en las elecciones de 2019"}, {"id": "1349731167180791815", "text": "@AlexLopezMaya @IvanDuque Lo más grave de todo es q no va pasar nada, nadie hará nada y el dinero ya toca darlo por perdido!\nSiempre es lo mismo"}, {"id": "1349731162860576770", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Que bobaso, defendiendo el robo tan descarado ."}, {"id": "1349731155688398859", "text": "@Rodven @IvanDuque @pnud gracias por corregirme , uribista"}, {"id": "1349731152345501704", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Entonces porque promueve a quienes injurian y ofenden el buen nombre de las personas ??. Usted cómo víctima de ese tipo de ataques debe ser más responsable y tratar de dar ejemplo ante cualquier asomo de violencia que vulnere la dignidad de cualquier ciudadano."}, {"id": "1349731152341307395", "text": "@SaiderMarin @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan Creo que la clave aquí es la efectividad de cada vacuna. Por ej la China es como del 56%..."}, {"id": "1349731147857575939", "text": "#EnImágenes| La abogada Paola Andrea Meneses Mosquera se posesionó como nueva magistrada de la @CConstitucional en ceremonia que tuvo lugar ante el Presidente de la República, @IvanDuque , en la Casa de Nariño. @infopresidencia https://t.co/zw1SvTjzco"}, {"id": "1349731142593777671", "text": "@AlvaroUribeVel Por favor 🙏🏽 cuídese mucho, Señor presidente"}, {"id": "1349731138072297478", "text": "@JuanPabloMorris @petrogustavo debería denunciar a esa cuenta por difamación para destapar al administrador, que seguramente es el mismo @DanielSamperO"}, {"id": "1349731135832526857", "text": "@Nessnio @CeDemocratico @IvanDuque Dizque los viáticos no se iban a pagar solos, hdptas"}, {"id": "1349731132598747140", "text": "@DanielSamperO @richizuluaga @leocharrisg Voto en Blanco es la Unica Solución para tanta Corrupción ✌🏻"}, {"id": "1349731120254914563", "text": "@AlexLopezMaya @IvanDuque Es una marranada, como se le dice al que lo hace, pero sin el hijueputa?"}, {"id": "1349731113191673859", "text": "@dielmerv @AurelioSuarez @ColombiaHumana_ @IvanDuque :o osea que India y Sudáfrica no tendrán vacunas ? India las produce jaja el robó y las mentiras se están dando con el voto negativo y mucha ayuda del gobierno"}, {"id": "1349731108338901011", "text": "@richizuluaga @Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Y ahora pasa lo mismo en muchos otros sectores de la ciudad.... Meterse a las malas no sirve de nada sin un plan social de apoyo..."}, {"id": "1349731097454669833", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Esta muy joven, se debe pensar que el vicepresidente debe suplir al presidente en ausencia temporal o definitiva , así que se debe tener un poco más de responsabilidad cuando pensamos en fórmulas vicepresidenciales."}, {"id": "1349731094992621569", "text": "Los medios y los políticos apestan, son el verdadero cáncer de la sociedad.\n@BluRadioCo @IvanDuque @QuinteroCalle @BluRadioMed @Telemundo @elmundoes @NoticiasRCN @NoticiasCaracol @CNN https://t.co/YXQXu3uDLn"}, {"id": "1349731088839581708", "text": "@EduardBernstei1 Entre más lo niegue quiere decir que es verdad, menos mal Carrillo no acepto sus retos mks que son iguales a los que pone @DanielSamperO para ser tendencia."}, {"id": "1349731080388046852", "text": "@banpercie @CarrillonavasG @IvanDuque @AlvaroUribeVel Los próceres de la Paz y la justicia https://t.co/u5g7BdFitQ"}, {"id": "1349731065502416904", "text": "@NicolasCGarcia2 @AlvaroUribeVel @CeDemocratico tome un tapabocas y vote por mi"}], "meta": {"newest_id": "1349731886554202119", "oldest_id": "1349731065502416904", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesehz4gczpojcbtfvune5ocd"}}