{"data": [{"id": "1349736832766918663", "text": "@juanmartinbc @JorgeIvanOspina @IvanDuque Gracias Juan Martín, como siempre del lado del pueblo 👍"}, {"id": "1349736822956412934", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Ud no se siente \"uribista\", pero piensa igual al uribista más fanático y retrogrado.\n\nPetro no es un criminal. Firmó un acuerdo de paz y lo ha cumplido. Puede ni gustarle, pero seguir sembrando odios y tratando de enemigos a quienes no piensan como ud es lo más uribista que hay."}, {"id": "1349736812651180032", "text": "@AlexLopezMaya @miltonsilvaPC @IvanDuque Jajajaja jajajaja jajajaja jajajaja 😂 uno ve comentarios &amp; Todos salen a pedir la fuente, joder...🙊"}, {"id": "1349736809148899328", "text": "@DanielSamperO @richizuluaga @leocharrisg @DanielSamperO yo no soy uribestias ni samperista..."}, {"id": "1349736804220510214", "text": "@petrogustavo Y aún más corruptos al decir que es una pandemia de COVID, y lo que aplican es una vacuna para NEUMOCOCO haciendo creer que es la revolución mundial en la creación veloz de vacunas y vendiendo una vacuna YA EXISTENTE, que algunos ya se han inoculado y que otros no pueden https://t.co/TxFuNFPl9i"}, {"id": "1349736794485506048", "text": "@IvanDuque cer do rmido y corrupto   ojalá le hagan un juicio en el futuro https://t.co/nFP0HXlJic"}, {"id": "1349736791742373891", "text": "@AlexLopezMaya @IvanDuque Increíble, el nivel de ineptitud de este gobierno no tiene límites 🤦🏻‍♂️🤦🏻‍♂️"}, {"id": "1349736784213798913", "text": "Continuo con la campaña asi me cueste la cárcel pero tengo derecho a exigirle al sub presidente. @ivanduque ¿ Donde está Andrés Felipe Arias? Sr #DuqueElLugarDeAriasEsLaCarcel. No violente más la ley escondiendo a ese delincuente..\nDia 3. Seguiré preguntando hasta que de la cara https://t.co/DRQ4X3Efcz"}, {"id": "1349736782913363970", "text": "@mano_purpura @jorgemunozsepul @richizuluaga @DanielSamperO Volver a lo esencial: \n1. Respetar al otro como a tí mismo.\n2. Educación y oportunidades para tod@s.\n3. Tod@s somos iguales.\n4. Garantizar y respetar los derechos colectivos  e individuales a cada ciudadan@.\n\nPara mí esa es la espina dorsal de una sociedad respetuosa y civilizada"}, {"id": "1349736772779995136", "text": "@MaGabrielaCamp @ivanduque Fácil,sino pueden con la cadena de frío compren la de astrazeneca. Que según oi decir no la requiere tanto nivel de congelamiento"}, {"id": "1349736770158686214", "text": "@IvanDuque @MinSaludCol @MinInterior Hola buenos dias peor presidente de la historia."}, {"id": "1349736760981524480", "text": "El señor @danielsampero (que me tiene bloqueado) sale a llorar a las redes porque uribe le dice violador. Pero impulsa desde su cuenta un perfil que le dice violador a Petro día y noche.\n\nYa nada me sorprende de los tibios. https://t.co/JFKdvaGkHx"}, {"id": "1349736759291047937", "text": "Sí, rechace las aguilas negras y las verdes. https://t.co/x0mxY3Xbbu"}, {"id": "1349736757047148546", "text": "@CristianKili16 @IvanDuque Nunca dije que “no hacía falta”. Toca leer bien y dejar de mentir"}, {"id": "1349736753041530880", "text": "@DanielSamperO @richizuluaga @leocharrisg Que tema tan hijueputa el suyo."}, {"id": "1349736732854374402", "text": "@DanielSamperO Y les seguimos pagando las millonadas q devengan con la plata de nuestros impuestos? 🤔"}, {"id": "1349736704412848130", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Las personas introducen emociones hacía un candidato como en Uribe, como lo peor,o en petro la representación de todos los criminales guerrilleros,pero eso es un error y una apuesta inmadura,genera agresión y ataques innecesarios y bajos."}, {"id": "1349736701019770880", "text": "@Nessnio @jnelsondiaza @TwitterLatAm @IvanDuque Triste que en este caso la @FiscaliaCol  como siempre se haga la de la vista gorda."}, {"id": "1349736697148239881", "text": "@petrogustavo Que le mandan a decir que bueno, que espere un momentico. https://t.co/l63FDtfX6o"}, {"id": "1349736676101382144", "text": "@RevistaSemana El no le pone razón al tema solo política, el es oposición, eso es contradecir no proponer @JERobledo"}, {"id": "1349736674708709377", "text": "@CARLOSFMEJIA @AlvaroUribeVel Son de lo peor"}, {"id": "1349736661345714183", "text": "@mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Busque Matarife y me salió esto https://t.co/H2SRnbthkl"}, {"id": "1349736658908790785", "text": "@petrogustavo Eso pensé yo también https://t.co/4DxvXweYSC"}, {"id": "1349736656308379649", "text": "@AlexLopezMaya @IvanDuque Cuánto millones de dólares dieron esos países a los laboratorios para la investigación de la vacuna??"}, {"id": "1349736655557599234", "text": "@CarlosCarrilloA @DanielSamperO Así es, esos de Centro son los que trabajan para la elite hegemónica y corrupta de siempre, los de CENTRO quieren poner al Neutral Fajardo."}, {"id": "1349736651669401601", "text": "No me sorprende de este gobierno corrupto. https://t.co/cXSzxOYlB7"}, {"id": "1349736645780619271", "text": "@dianajaramillom @JorgeIvanOspina @IvanDuque Sí, necesitamos organizarnos para exigir alivios en la misma medida que nos exigen acatar las medidas."}, {"id": "1349736641758457856", "text": "@CeDemocratico @PaolaHolguin Servidora publica la @CorteSupremaJ comprobó que @AndresFelArias financio hacendados que posteriormente financiarían su campaña presidencial, el delincuente puso recursos de campesinos afectados por las políticas agrarias de @AlvaroUribeVel en grandes terratenientes."}, {"id": "1349736633629777932", "text": "@IvanDuque @MinSaludCol @MinInterior Por favor presidente mano dura con las personas que forman desorden"}, {"id": "1349736631884935169", "text": "@elheraldoco @IvanDuque No hay problema al monleer el Heraldo, leeré la noticia en otro medio digital gratuíto"}, {"id": "1349736604554780682", "text": "@alkalasam @MJDuzan @OEA_oficial @ONU_es @SenadoGovCo @IvanDuque María Jimena. Bruja fea. Salió con un chorro de babas con el fiscal anti corrupción. Puro tilin tilin y nada de nada. Nos decepcionó. Ya mismo me des suscribo de su canal. La echan de todos los canales y emisoras por mentirosa."}, {"id": "1349736603334414336", "text": "Esto gana @IvanDuque por querer darles gusto; lo atacan porque no descentraliza, lo hace y entonces lo atacan por hacerlo. Será que somos tan ignorantes para no ver discursos anteriores de mamerteria, empeñada en dividir la sociedad. https://t.co/5BwyAUK0d6"}, {"id": "1349736602235330564", "text": "@cardenasjorgee @IvanDuque Así es"}, {"id": "1349736582857674756", "text": "Hay ministro ministro @Fruizgomez pongase las pilas y no se deje meter en líos de corrupción, hablé y aclare o mejor renuncié. https://t.co/cBz8CmqFBw"}, {"id": "1349736580274036744", "text": "@petrogustavo alias el cacas https://t.co/NDPmQg9VcO"}, {"id": "1349736575492644864", "text": "@bascobscd @dragonnegro2395 @DanielSamperO ¿Este es el tipo sabio y respetuoso que usted recomienda seguir?"}, {"id": "1349736573298851851", "text": "@MamA_Arte @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Tu ganaste en argumentos pero tranqui 😂.. Bla Bla ud si sabe harto pobre bobo.\n\nSectarios como los sectarios que le dan like a sus comentarios sin leer que hizo quedar como un rabo a su pastor petro. Son iguales a los uribistas, de que se quejan? \n\nSiga comiendo migajas ay si.🤯"}, {"id": "1349736571696685058", "text": "@DanielSamperO @richizuluaga @leocharrisg Presente!! y eso no significa ser tibios, significa que no se ve claramente que los extremos sean el camino deseable"}, {"id": "1349736563769446403", "text": "@leocharrisg @GeneramosDebate @DanielSamperO Petro DETUVO esa intervención. \n\nDebe responder por todos los crímenes que ocurrieron por su acción."}, {"id": "1349736558899781641", "text": "Eso iba a decir yo, yo también leí lo mismo sobre el precio.\n\nNos roban en la cara pero somos \"el país más feliz de mundo\" https://t.co/BFuh6TASrl"}, {"id": "1349736532236595207", "text": "Y entonces??? @petrogustavo la responsabilidad no se delega, ahí si calladito? https://t.co/L1Gk6oLkRE"}, {"id": "1349736527283200006", "text": "@Alexand99724941 @petrogustavo Delirio el de usted. Estar pendiente de Petro de esta manera ya es obsesión."}, {"id": "1349736509461590020", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Los subsidios no dejan coimas ni plática para repartir a los amigos.  Tiempo perdido."}, {"id": "1349736501324734464", "text": "@UnCafeConJJ @Lenin @IvanDuque @jimmyjairala @teleradioec Cuanta hipocresía del  rey de la mentira y la traición @Lenin falta q diga q construir  ese puente fue idea de el, y no del @MashiRafael.\nYa a ese farsante del cuantico nadie le cree, solo es un cuentero q esta hundiendo al país obedeciendo las órdenes d banqueros @LassoGuillermo"}, {"id": "1349736492919242752", "text": "@JaderGuerra @petrogustavo Que descarados estos Uribenos . Quisiera ver que escriban exigiendo la vacuna y medicamentos hoy la gente se esta muriendo porque no hay medicamentos y la FARMAVIAS ESTAN ABUSANEO CON PRECIOS Dios quiera que no le toque a usted pida en vez de odiar"}, {"id": "1349736473793204229", "text": "@DanielSamperO Así es!! Ese tonto que se entregue, o le den de baja, y deje de estar obstaculizando el trabajo de los sectores alternativos y democráticos"}, {"id": "1349736451756290048", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg Este esbirro de petro es la fiel muestra de que ellos como los uribistas, también insultan y agreden a quienes no alaban a su mésias. \"Social demócrata\" jajajajaja que buen chiste."}, {"id": "1349736440180088837", "text": "\"ese es el negocio socio\"\nLa corruptela del uribismo, @IvanDuque y el @CeDemocratico no dan puntada sin dedal.\nEsa era la tapadera y el \"tratado de confidencialidad\"\n#DuqueDescarado #VacunaCOVID19 https://t.co/qSFETq7H8i"}, {"id": "1349736434802954252", "text": "@petrogustavo Urge reducir la corrupción; pero un gobierno de este señor no la detendría, sólo cambiaría sus valores, su naturaleza y estructura. En realidad, muchos votarán por el cansados de la corrupción actual; sin pensar en las consecuencias generales y particulares a la economía."}, {"id": "1349736428289200133", "text": "@DanielSamperO @richizuluaga @leocharrisg Yop...  Hay es que elegir al que tenga la mejor visión de país, las mejores ideas y que nos saque de este mierdero que hay de país.."}, {"id": "1349736408311730177", "text": "@DanielSamperO @richizuluaga @leocharrisg ahora te sientes tibio"}, {"id": "1349736407548350466", "text": "@JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg @petrogustavo Petro detuvo la intervención. \n\nEs un hecho."}, {"id": "1349736402620096516", "text": "@petrogustavo Ciencia ficción: “La vacuna 4G ya tiene AVAL para Locombia, en su diseño y producción Odebrecht jugó importante papel”."}, {"id": "1349736402481676295", "text": "@CARLOSFMEJIA @AlvaroUribeVel Lo de la sociedad mafiosa de auv con Escobar está documentado en vídeos y denuncias, es algo innegable, lo de la postura de Márquez aunque está fuera de lugar, aunque millones de colombianos la compartimos, no mezclen las cosas"}, {"id": "1349736397129752577", "text": "@DonIzquierdo_ @CRtiti7 @IvanDuque ¿Cómo que \"todos\"? No jodas"}, {"id": "1349736379756908546", "text": "@luismonsalvo @IvanDuque Buen viaje señor monsalvo"}, {"id": "1349736378465062920", "text": "@SARGENTOCHALA @petrogustavo Así es."}, {"id": "1349736376015568897", "text": "@Josueriveros @AlvaroUribeVel @elmontonero_pe Ser miembro de la especie humano no significa nacer con la dignidad humana. Esa se conquista, es una tarea y, como decía Rosenzweig, hay quien muere sin haber conquistado la dignidad de ser sujeto humano."}, {"id": "1349736364875472907", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Duro con ellos, no hay que soltarlos! Ellos vienen por lo que queda de Colombia"}, {"id": "1349736359808778245", "text": "Soy Natalia Beyoda \n\nYo soy la coherente, la que no sigue a @AlvaroUribeVel porque entendí el daño que este sociopata le hace al pueblo colombiano."}, {"id": "1349736347402059782", "text": "@navarrowolff Faltas tú perro"}, {"id": "1349736344415715331", "text": "Que no es negocio ? Quieren dejar a #Colombia en deuda hasta siempre... solo hay que hacer una multiplicación simple para entender cuánto van a robar #Bogota y sus asesores !!! #ReporteCOVID19 https://t.co/iIpY6NlQ6m"}, {"id": "1349736340305297410", "text": "@GabrielaTafur Gabiiiiii lindaaaa enserio tu crees que el obeso de @IvanDuque Dice la verdad en que si están firmados los contratos ?? Es una gran mentiraaaaa sólo lo están demorando más Para poder acabar con la mayor cantidad de gente mayor.. ellos son malos de corazón..  te amo gabiii"}, {"id": "1349736330738057217", "text": "Petro es el típico alumno que levanta la mano para hablar de un tema del que cree que sabe, así no tenga nada que ver con la clase.\n\n¿Cómo respalda con ese hilo la idea de sus concejalas de balcanizarnos aún más para la adquisición de vacunas, que es de lo que habla Aurelio? https://t.co/k91bJ8xcJQ"}, {"id": "1349736316833996803", "text": "@AlexLopezMaya @IvanDuque Que son una GONORREAS E HIJOS DE PUTAS LADRONES de ser así!"}, {"id": "1349736312421552129", "text": "@IvanDuque @MinSaludCol @MinInterior Me encanta presidente así es que por que hay mucha gente que cree que esto es un juego"}, {"id": "1349736302325993472", "text": "@PaolaHolguin @GustavoBolivar @AndresFelArias @petrogustavo @HOLLMANMORRIS Respetada senadora, el abogado del exministro Arias @VictorMosqueraM debe proceder contra las demandas penales ante la @CorteSupremaJ por las afirmaciones temerarias e injuriosas del senador Bolivar, que en momentos usa la cuenta como si fuera el libreto de sus narconovelas"}, {"id": "1349736296902774784", "text": "@petrogustavo Uribestias hp el 💵💵 para comprar las vacunas salen del pueblo y tienen que dar la explicación porque le aumentaron 19 dólares y si es que UD tienen mucha entonces no opinen y dejen que los que quieren hacer por el pueblo lo hagan"}, {"id": "1349736296902651912", "text": "Mi candidato a la presidencia es @agaviriau y mi vice es @sergio_fajardo https://t.co/d7yEbmBC2r"}, {"id": "1349736296248340480", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿Publicidad política pagada?"}, {"id": "1349736294189068294", "text": "@SergioOlaya_C @AlexLopezMaya @IvanDuque No se puede hacer nada. O eso o que muera mucha gente. Así de sencillo."}, {"id": "1349736293727567873", "text": "@JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg ¿Cuál error? \n\nRechazar la aberración de Petro en el Bronx???"}, {"id": "1349736292016263172", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque También estoy a disposición. 💪🏻"}, {"id": "1349736287968772098", "text": "@ernestomaciast Respuesta inmediata señor ivan marquez @FARC_EPaz \n@FuerzasMilCol @PoliciaColombia @FuerzaAereaCol @ArmadaColombia @RoyBarreras @DanielSamperO @Matador000 \nLa inteligencia militar en poco tiempo la detectara y quedará como el difunto Alfonso cano o Raúl reyes🇨🇴🇨🇴🇨🇴✔✔ https://t.co/I8xsy3xvhu"}, {"id": "1349736279727108096", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque @IvanDuque no es un homicida, su círculo si, ese bobo no sabe ni donde está parado."}, {"id": "1349736274270117889", "text": "@camaracomerbog @mluciaramirez Jajaja jajaja jajaja\nRITA? Deberían llamarla por su nombre:RATA PACA!\nRed\nAmañada de\nTransparencia y\nAnticorrupción\n\nPara \nAmigos del\nCentro Demoniaco y mafiosos\nAsociados.\n@merv59 @GustavoBolivar @petrogustavo @HELIODOPTERO @MONYRODRIGUEZOF @fdbedout @FisicoImpuro @inafinogenova https://t.co/hVOsF2Ku7q"}, {"id": "1349736270407344128", "text": "Este hombre si la saca del estadio,,, tenemos un petardo como presidente @IvanDuque https://t.co/3mIqf9EHwU"}, {"id": "1349736244343877633", "text": "Pero que tipo tan inepto es @IvanDuque, todos los países del mundo lograron negociaciones para adquirir la vacuna, ya están vacunando y el tipo qué? Su gobierno qué? Su gabinete qué? Eso es el uribismo una partida de ineptos, 0 competentes para gobernar."}, {"id": "1349736228619395075", "text": "Uishhh... Tenaz. Ya sabía yo que aprovecharían para robar: https://t.co/vdtMoTtsBq"}, {"id": "1349736221602287616", "text": "@WRadioColombia Jajajaja sinico sinvergüenza cuál proceso, cual politiquería, imbécil @IvanDuque , lo que hacemos son velorios por su incompetencia,  pero llamando a  tragar o jugar y eso sí... No fuera la plata para Avianca que ya lo hubiera hecho..."}, {"id": "1349736207207436295", "text": "@EdwBallesteros @IvanDuque Muchas gracias Representante, desde Santander seguimos trabajando por nuestro país, desde nuestros trabajos y nuestra familia."}, {"id": "1349736191881478146", "text": "@AlexLopezMaya @IvanDuque Dónde está la información q compro la vacuna de AstraZeneca a ese valor??? Ojo. No confundir peras con aguacates. Aunque ambas sean verdes."}, {"id": "1349736189872332807", "text": "@cardenasjorgee @IvanDuque Lo más pronto posible."}, {"id": "1349736187800428547", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Con todo el respeto que se merece su café orgánico y que es delicioso. \n\nMe surge una pregunta? Si hay un café orgánico? Dónde producirán el periquito orgánico"}, {"id": "1349736179122356224", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Cómo dice un comentario las personas establecen su derecho a la defensa,y la guerrilla es la forma como las personas pobres lucharon, contra un sistema y desigualdad que no entendían."}, {"id": "1349736177285255172", "text": "@funurbiano @AlvaroUribeVel @tomasuribeEco En una negociación de esa magnitud se maneja un tope de precios, pero de 4 a 21, válgame Dios"}, {"id": "1349736172445024260", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Filipinas tiene una población de 106 millones de habitantes serían 212 millones."}, {"id": "1349736171643965440", "text": "@kapecho89 La misma táctica usaron las escorias como @DanielSamperO, @richizuluaga para encochinar a @HOLLMANMORRIS. ☝🏻🧐 Basura asquerosa!"}, {"id": "1349736167080529922", "text": "Después dicen porque la gente no confía en nada en los procesos administrativos que se llevan a cabo en este país. https://t.co/6diBACMIZi"}, {"id": "1349736163498577923", "text": "Ya lo saben pues, Colombia recobra la normalidad para 2024 gracias a la ineficiencia del monigote @IvanDuque. #DuqueMentiroso #DuqueYLasVacunasPaCuando https://t.co/W22udmYaKp"}, {"id": "1349736148394864645", "text": "@leiron77 @JUKARUBE @petrogustavo @GustavoBolivar @Betocoralg @FranciaMarquezM @ElQueLosDELATA @SARGENTOCHALA @HELIODOPTERO @LUISEROLAVE Y cae el inocente."}, {"id": "1349736137451995136", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Y los más afectados no convocan a nada para apoyarlos, en serio parecemos como borregos sometidos y los mandatarios dando órdenes desde su comodidad."}, {"id": "1349736121421295616", "text": "@LuisLuperdomo @LuisAlf11748944 @petrogustavo @CorteSupremaJ No debemos olvidar a este criminal. Tambien hay que recordarlo por la muerte de jose Raquel Mercado, el holocausto del palacio de justicia y por los cientos de muertos mas."}, {"id": "1349736114995736576", "text": "@palmer1505 @AlexLopezMaya @IvanDuque Me pareció escuchar a un militar negociando en una ferretería, así son."}, {"id": "1349736097539043328", "text": "Colombia, país donde la Izquierda en unión con narcoterroristas llaman asesino al gobierno, mientras exigen q viole acuerdos d confidencialidad q impedirían la llegada d vacunas el país. Lo más doloroso es q hay muchos ignorantes q aplauden estos hechos. https://t.co/lpdyxfZkOy"}, {"id": "1349736075565023245", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Lo que se cuestiona es lso precios de cada vacuna. Yo pienso que es una buena pregunta quizás la manera como se hace tiene mucho sezgo pero es importante saber porque nos cobran 5 veces más que a otros países no le parece?"}, {"id": "1349736073946038274", "text": "@GeneramosDebate @DanielSamperO @leocharrisg @petrogustavo Petro es responsable por DETENER la intervención del Bronx. \n\nLos petristas son muy ligeros para nombrar de “genocida”, “asesino”, “corrupto” a otro. \n\nEse trino resultó de las acusaciones de “asesina” a Claudia."}, {"id": "1349736067860033538", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque @heidy_up  El problema en realidad es que la plata es para buses pegados y el #MetroCorrupto por eso tampoco hay renta básica y ayuda a las MiPYMES https://t.co/wG4y2mQkyX"}, {"id": "1349736043004641283", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg O la otra posibilidad es que no haya sido un error y sí le haya querido decir violador y asesino a @petrogustavo \n\nY como le dijo en el otro, \"determinador\" de las violaciones del Bronx."}, {"id": "1349736041406726145", "text": "@AlexLopezMaya @IvanDuque Entre más pobre el país más costosa? o hay chanchullo a la vista."}], "meta": {"newest_id": "1349736832766918663", "oldest_id": "1349736041406726145", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesepk8gcxurgcdkhh67hya9p"}}