{"data": [{"id": "1349557524563959813", "text": "@migueldelrioabg Lo dice el huela peos de @petrogustavo quien no hace más q demostrar su enfermedad mental por un hombre como Uribe que no ha hecho más que demostrar con acciones y con los que si estuvimos en guerra para sacar el país adelante, mientras su ídolo es un delincunte impune como PETRO"}, {"id": "1349557481391878145", "text": "Con tutela, Robledo busca la verdad sobre vacunación del COVID-19 https://t.co/7dkNuFZ9gS @JERobledo"}, {"id": "1349557479852670977", "text": "Siguen engañando con un titular, a que vacunación se refieren?? No es al del Covid-19 en todo caso, programa del cual no hay información verificable https://t.co/NSouv0Z39h"}, {"id": "1349557460126806019", "text": "@IvanDuque @MinSaludCol @MinInterior Llegará el 2022 esperado la vacuna, que cinismo de este corrupto gobierno."}, {"id": "1349557459992637442", "text": "Dios permita que si https://t.co/PWlVQkYkqY"}, {"id": "1349557439058866180", "text": "@JORGE_A_LARA @LeilaChujfi @MinSaludCol @IvanDuque Se equivoca,ya el CD propuso moción de aplausos para el por el \"excelente\" manejo de la pandemia."}, {"id": "1349557435816701959", "text": "@elduquech @mbrc11 @RuGar_V @GustavoDelaRoca @AlvaroUribeVel No veo razón de insultar. Estoy hablando justo lo que mencionas que \"Hitler era socialista\", lo cual es algo que no hace sentido. \n\nHitler, al igual que Mussolini pertenecen a la extrema derecha, del fascismo, que aborrece todo el espectro de izquierda."}, {"id": "1349557435514691584", "text": "@msilvaazul @DanielSamperO perdon cocina"}, {"id": "1349557431450394626", "text": "@AlvaroUribeVel @CARLOSFMEJIA Mi cuenta de @TwitterSeguro que tenía mas de cuatro mil seguidores fue suspendida pero para siempre y hoy me suspendieron del @Facebook que ya tenía los cinco mil contactos que es lo que permite https://t.co/J26Gp0stX5"}, {"id": "1349557418439684097", "text": "Esto está pasando el en @ESEHospitalRos1  y Nadia sabe nada la víctima es la gerente un lobo con piel de oveja @DanielSamperO @DCoronell  que alguien ayude al personal de este remedo  de gerente https://t.co/M0fmq3pKnC"}, {"id": "1349557417235935233", "text": "@HeLeNaBuckarctt @ledamejia21 Es hora que @MinInterior @mindefensa @PGN_COL trabajen juntos y neutralicen a los delincuentes, narcos, terroristas, corruptos que hacen matoneo al Pte @IvanDuque y que hagan investigación a @RoyBarreras para que lo metan preso por nexos con los narcoterroristas de las #FARC"}, {"id": "1349557390782451716", "text": "@ALAIREJHON @IvanDuque @infopresidencia @MinSaludCol @MinInterior Si tienes trabajo tienes que salir, no entiendo tu punto"}, {"id": "1349557350634565632", "text": "@MinSaludCol o algún ente del gobierno de @IvanDuque tiene el dato de cuántos compañeros taxistas 🚖🚖han perdido la vida a causa del virus 🦠 covid 19 ?"}, {"id": "1349557317453422596", "text": "@petrogustavo Señor @petrogustavo le pido el favor que no use el nombre de mi abuelo para ese tipo de declaraciones!"}, {"id": "1349557312881569792", "text": "@GustavoBolivar @MinSaludCol @IvanDuque BOBOLIVAR.....CADA VEZ SOS MAS.ESTÚPIDO..... NO DEJÁS DE HACER https://t.co/uEZhmS8hXN UN MINUTO...PAYASO"}, {"id": "1349557308452438016", "text": "@petrogustavo Por que no le dejaron la negociación de las vacunas a Petro, el tiene experiencia y sabe de esos negocios. https://t.co/6oRN8uTPSA"}, {"id": "1349557303620620288", "text": "@RevistaSemana @JERobledo Esta loco, solo piensa en su candidatura y los show que puede hacer para ganar popularidad"}, {"id": "1349557293197783040", "text": "Andrés Felipe Arias es un criminal. Robó tierras y dinero que iba \"destinado\" al campesinado. Ahora la gran @FiscaliaCol decide perseguir tuiteros y no a su amigo @IvanDuque por ñeñepolítica."}, {"id": "1349557292161781762", "text": "@RevistaSemana Jajaja acuerdos de confidencialidad para que no se revele el circo mundial detras de este macronegocio, bien por @JERobledo que no permite que el pueblo trague entero!!👏👏"}, {"id": "1349557272675020801", "text": "@Sergio_FARC @IvanDuque @millersoto Hágase el marica, tira la piedra y esconde la mano, ustedes sin fusil y si la gavilla que eran en el monte son un poco de cobardes"}, {"id": "1349557270410113026", "text": "@DanielSamperO @fcarrilloflorez Uno mas del monton , le quedo grande el puesto.  Lanzando globos y  armando circo."}, {"id": "1349557263070072833", "text": "@EpicuroDeSamos_ @IvanDuque TOTAL APOYO A LOS TUITEROS QUE DICEN LA VERDAD NO LOS DEJEMOS SOLOS."}, {"id": "1349557253897117696", "text": "@msilvaazul @DanielSamperO La Empanadita de Calixto Ochoa."}, {"id": "1349557241997889538", "text": "@AlvaroUribeVel A quién le rezamos? A la virgen de los sicarios..."}, {"id": "1349557217855467526", "text": "Urgente y necesaria la audiencia pública y debate de control al ministro de salud. Queremos saber la verdad sobre la vacuna.\nEl Senador @JERobledo hace bien en exigir claridad y celeridad. 👨‍⚕️ https://t.co/3BVEPidbS8"}, {"id": "1349557201183141888", "text": "@msilvaazul @DanielSamperO esa pierna de cerdo tan Rica q tu cosinas"}, {"id": "1349557201162137606", "text": "@IvanDuque Pura mierd habla nuestro gran presidente pufff"}, {"id": "1349557198482001920", "text": "@UldaricoChilito A @AlvaroUribeVel no le da pena andar pidiendo subsidios? Que pena"}, {"id": "1349557187681673216", "text": "No estamos gobernados por un cerdo, sino por un burro!\nEste tipo definitivamente cada día se supera en su estupidez... y aún hay gente que le cree y lo defiende\n\n#ElPeorPresidenteDeLaHistoria\n#ElPeorGobiernoDeLaHistoria\n#VacunaPaCuando\n#VacunaYa\n#ColombiaSinVacuna https://t.co/vpugc0rQ34"}, {"id": "1349557166680793090", "text": "@AlvaroUribeVel Cual carajo conchudos"}, {"id": "1349557154907369476", "text": "@cardenasjorgee @IvanDuque @PartidoFARC ¿Cuáles vacunas? ¿Las que llegaban en enero? ¿Las que ahora prometió para febrero? O ¿Las que vaya a saber si llegaran entre marzo o abril? Aunque usted que va a saber de eso, si lo único que sabe es ser un sapo mantenido."}, {"id": "1349557152755699717", "text": "@AlvaroUribeVel El mal pidiendo votar en contra del mal"}, {"id": "1349557150306201605", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode"}, {"id": "1349557122967740416", "text": "@cielo_rusinque @LuisFFranco @IvanDuque No está el Reo Condenado en la Cárcel?\nClaro que no!!!!\nSi nunca ha ESTADO."}, {"id": "1349557117603213312", "text": "¿Cuánto le pagaron a la OPS?\n¿No les da pena?\n¿Lo destacan por lo tardío?\n¿Cuáles VACUNAS?\n¿No se cansan de MENTIR?\n\nMALDITA SEA!! https://t.co/f5TW47RUq4"}, {"id": "1349557105414569987", "text": "@angelamrobledo @IvanDuque Siéntese por un minuto en el escritorio del presidente Duque para que entienda. Responsabilizar a presidente por las muertes de una pandemia, no solo es una irresponsabilidad política, sino una vellaquería \n@SacudeteCol"}, {"id": "1349557077971230720", "text": "@AlvaroUribeVel Sr Uribe por qué diez millones nada más y el resto se acabó el dinero se efumo y ahora quieren que se la regalen lo que falta  y su precidente se molesta por qué le están diciendo que diga cuánto se han gastado en las vacunas y dice que es Recerva del sumario huele mal mal"}, {"id": "1349557066587906049", "text": "@ElUniversalCtg Por falta de pantalón nos va a encerrar otra ves no aguantamos otro cierre @daulaw @IvanDuque nojoda el poco de gente extranjera sin tapa boca en boca grande y mamando ron como si nada como ustedes tienen su vida asegura no se preocupa pero yo y miles de col que viví del diario"}, {"id": "1349557065866489858", "text": "@DivisionDeAriza @DanielSamperO Por estas bobadas es que no dejo twitter 🤣🤣🤣🤣"}, {"id": "1349557062439727104", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode,,,"}, {"id": "1349557051576475653", "text": "@ghitis El extremista eres tú! @petrogustavo @ColombiaHumana_ @PoloDemocratico @UP_Colombia @ListaDecentes jajajajajajajajaja"}, {"id": "1349557049265422337", "text": "No es broma; soñé 😴💤 que el presidente d #Colombia 🇨🇴, @IvanDuque, se enfrentaba a una insurrección x parte del pueblo colombiano, que este protestaba y se revelaba contra el gobierno, exigiendo su renuncia.\n\nAunque solo fue un sueño nada +.#NadaSobra"}, {"id": "1349557047713525770", "text": "@GersonEF81 @elduquech @RuGar_V @GustavoDelaRoca @AlvaroUribeVel Normalicemos decir que toda derecha es:\n- retrógrada \n- fascista\n- corrupta\n- asesina.\nEs la verdad y ya no se puede tapar.\nNo hay excusas no hay peros que valgan. Las derechas sólo se han mantenido en el poder a base de fraudes y muertes.\nUna democracia de cartón!"}, {"id": "1349557037785640966", "text": "@petrogustavo Creo que petro , es falso, decir verdad sería decir desde. Cuando la guerrrilla permitía a los políticos ir a los campos a hacer política , cuanto comían la guerrilla por extorsion en cada obra del país ,"}, {"id": "1349557036556627972", "text": "@IvanDuque @MinSaludCol @MinInterior Y las vacunas que?\n\nDe que me hablas viejo"}, {"id": "1349557028189057024", "text": "@alejocalalomas @petrogustavo Dr la Sputnik V apenas han aplicado 130 mil de 300 mil dosis. Bastante masiva la vacunacion para un pais de 46'. Esperemos quien vacuna primero a su ciudadano #30'. Esto no es como empieza sino como termina"}, {"id": "1349557024665849860", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode,,"}, {"id": "1349557011432820736", "text": "@IvanDuque Lo va hacer para arreglar todas las cagadas  así no es de fácil como lo pintan usted señor Duque su partido @CeDemocratico  se van undir y ustedes tienen que pagar por todo lo malo que hizo a Colombia."}, {"id": "1349557008933007360", "text": "@intiasprilla @IvanDuque Hdp cizañero!!"}, {"id": "1349556989815353345", "text": "@DivisionDeAriza @DanielSamperO Jajajajajajajajaja"}, {"id": "1349556986669629442", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode ,"}, {"id": "1349556960144842752", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Este petardo nunca se cansa de hablar mierda!!! https://t.co/OslrNHSQQY"}, {"id": "1349556951856852993", "text": "HASTA CUANDO VAMOS A PERMITIR QUE ESTOS TERRORISTAS HAGAN LOS QUE LE DA LA GANA?. COMO UTILIZAN UNOS MEDIOS DE COMUNICACIÓN SERIOS PARA DIFUNDIR SUS MENSAJES TERRORISTAS ? https://t.co/Tf8JVEBsOJ"}, {"id": "1349556934903549955", "text": "Tu rechazo legitima las masacres, cabrón https://t.co/VkGbJlRqPI"}, {"id": "1349556925348904960", "text": "@haidy_Mar @dbuilesv Y aquí en 🇨🇴 que gracias a la ley 100 de @AlvaroUribeVel  muchos pagan aprox $15000 (5 dólares), u 8000 (3 dólares), o $0 pesos por: exámenes + cirugías + hospitalizaciones + medicamentos de los procedimientos clínicos, y aún hay quienes se quejan de la ley, y quieren derogarla."}, {"id": "1349556922136096769", "text": "@AlvaroUribeVel Muy bonita la silla pero ese caballo senador esta como lento"}, {"id": "1349556918180671490", "text": "@natiibedoya Se refiere al narcotraficante #82 @AlvaroUribeVel"}, {"id": "1349556904519983112", "text": "@Cesar52667029 @petrogustavo Puto lameculos https://t.co/IUQM4YqczV"}, {"id": "1349556897746214913", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Entre \"bandidos\" se tratan así, eso es perder el tiempo y si fuera por eso todos los días entre ellos (políticos) se tratan de lo peor, es el ejemplo que le dan a Colombia, dejen que la procuraduría se encargue de los verdaderos problemas de su competencia."}, {"id": "1349556892113231872", "text": "@L4Webonada @PartidoFARC @GustavoBolivar @petrogustavo @AidaAvellaE Este país está perrateando la poca dignidad de la política. Los narco guerrilleros tienen pagos a un grupo de políticos que están dispuestos a comprar como sea el poder. Esto se convirtió en lucha de bandidos contra el estado colombiano."}, {"id": "1349556887197523970", "text": "@ALOPEROJ2 @Las2Orillas @MiguelUribeT @ClaudiaLopez @IvanDuque Jajaja jajaja jajaja jajaja jajaja  lo ha hecho tan bien qué está Bogotá llevado, sí así es bien cómo sería malo buen chiste 😂😃😂😂😃"}, {"id": "1349556884844531712", "text": "A esto estamos jugado  la izquierda radical  que está encontra de la fuerza pública y apoyan a los gerrilleros @petrogustavo , @GustavoBolivar ,@heidy_up ,@PizarroMariaJo ,@cancinodiegoa , @intiasprilla , solo por mencionar algunos  estas son las 🐀 que quieren joder a colombia https://t.co/DnvTO3U0XH"}, {"id": "1349556882084687873", "text": "@elduquech @mbrc11 @RuGar_V @GustavoDelaRoca @AlvaroUribeVel ¿Entonces tú, que te defines como nacionalista, también estás cerca de Hitler porque él era NACIONALsocialista? https://t.co/kEclpbFksf"}, {"id": "1349556871338872833", "text": "@Andreshurtado_7 @IvanDuque Deberían dejar estipulado que no las pueden vender, y  de pasó arborizar el lugar de los deslizamientos."}, {"id": "1349556858470625280", "text": "@GranColombeia @lindajpaez @petrogustavo @Matador000 @NicolasMaduro @Twitter @PalomaValenciaL @MariaFdaCabal @IvanDuque @UribeVelez Deje de pensar comp un imbecil ! Eso es Todo ...."}, {"id": "1349556841458651141", "text": "@DanielSamperO Y para los incitadores de mentiras y de información falsa o acomodada? , si! Es con usted calvo @DanielSamperO"}, {"id": "1349556839646687234", "text": "@petrogustavo Que gonorrea!"}, {"id": "1349556835947327491", "text": "🇨🇴 Anuncios del presidente de Colombia. Que diferencia! https://t.co/nTw1c7kNi1"}, {"id": "1349556810529779713", "text": "@OLGUIN_MAYORGA @CarlosHolmesTru @IvanDuque @PoliciaColombia @COL_EJERCITO Si quiera salió a hablar sandeces , ahora Don Ivan, @RoyBarreras y demás están más quemados para las próximas elecciones. El pueblo colombiano no es bobo. @lcvelez @VickyDavilaH @santiagoangelp @saludhernandezm @calderonwiliams"}, {"id": "1349556788321021953", "text": "@guss_marro @mbrc11 @RuGar_V @GustavoDelaRoca @AlvaroUribeVel Falta comprensión de lectura. No dije lo que estás diciendo que dije. Pero agradezco que por lo menos no insultes. Saludos"}, {"id": "1349556783866654721", "text": "@July_Sam_ @fcarrilloflorez @Farc @IvanDuque Ese es de los peores criminales que dejo Farc Santos y su basura de proceso Narco criminal con las terroristas @FARC_COLOMBIA"}, {"id": "1349556773330550792", "text": "@PedroNikolasM @ledamejia21 Hermano pero Taguee a ese cacas @petrogustavo, hay que mostrarle sus maravillosas cagadas..."}, {"id": "1349556758994415618", "text": "@MJDuzan La solución es empezar a votar por políticos limpios que noble sigan el juego a la CORRUPCIÓN y por el contrario la denuncien..... @petrogustavo Presidente!!!!"}, {"id": "1349556755227930624", "text": "Yo creo que todos tienen derecho a tener voz... SIMPLE https://t.co/VkGbJlRqPI"}, {"id": "1349556745992081410", "text": "@colombia_hist Presidente pertardo @IvanDuque le hace competencia"}, {"id": "1349556714119557120", "text": "@Carlosp00947688 @AlvaroUribeVel Que le digan #SenadorDeFarc si es ofensa."}, {"id": "1349556667848007680", "text": "@YoAlejoV @PaolaHolguin Los supuestos 'amigos de la paz', son realmente los perros de la guerra.\nLa izquierda radical narco corrupta y asesina se adueñó de \"la paz y la moral\" del país y son Uds. precisamente, los mayores criminales y corruptos.\n@PartidoFARC \n@petrogustavo \n@RoyBarreras \n@IvanCepedaCast"}, {"id": "1349556664622608387", "text": "@Sachaka7 @IvanDuque @Zuletalleras Ese es otro lameculos."}, {"id": "1349556656716308482", "text": "Más combustible al Uribismo, esto fortalece su discurso, el Uribismo vive de las Farc, sin ellos estos hampones no existirían. https://t.co/g64LWmcuZd"}, {"id": "1349556643772694530", "text": "@AlvaroUribeVel Dolor, impotencia,rabia que terminan en Odio por tanta viene benevolencia con los asesinos y violadores de Niños. Si existiera la pena de muerte para estos delitos, ya ni existirían"}, {"id": "1349556635191001089", "text": "@GranColombeia @lindajpaez @petrogustavo @Matador000 @NicolasMaduro @Twitter @PalomaValenciaL @MariaFdaCabal @IvanDuque @UribeVelez Jajjaja usted no puede ser mas idiota? Sus neuromas no le dan para mas solo repetir como lora mojada Todo lo que escucha de los belicosos uribistas... Pfff"}, {"id": "1349556629759549441", "text": "@DanielSamperO Esos manes pareciera que funcionarán a favor del uribismo."}, {"id": "1349556616123838465", "text": "Las UCIS llenas y los médicos metidos en Instagram y tiktok EL FUTBOL NO SE TOCA @IvanDuque"}, {"id": "1349556611157778432", "text": "Gracias @IvanDuque Gracias. https://t.co/XUVUf3l3ef"}, {"id": "1349556599904497664", "text": "@msilvaazul @DanielSamperO cocinero mayor del joe arroyo"}, {"id": "1349556585656365056", "text": "@leo9002020 @IvanDuque @AlvaroUribeVel @tomasuribeEco Ese es el resultado de negociar con bandidos narcoterrorista."}, {"id": "1349556582527467523", "text": "@AlvaroUribeVel Empecemos por lo obvio ¿Cuál? \nDigo, porque como yo no veo ninguno"}, {"id": "1349556567151149057", "text": "@tatan2901 @Nebiros96 @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud y no se supone que están libres las UCI en barranquilla?"}, {"id": "1349556564521320450", "text": "@OLGUIN_MAYORGA @CarlosHolmesTru @IvanDuque @PoliciaColombia @COL_EJERCITO Lo chistoso es que ahora le llaman el brazo armado de la izquierda, como que muchos no saben de historia y lo único que repiten es Uribe y Guerrilla."}, {"id": "1349556513422123008", "text": "@IvanDuque @MinSaludCol @MinInterior Hasta donde nos piensan llevar. Restricciones que asesinan la economía, una vacuna que aun no llega y ayudas que jamas llegaron."}, {"id": "1349556504131756040", "text": "@linnammaria @IvanDuque @RoyBarreras Pasado de peso si están esos hps.. No pudieron cuando estaba el viejo Marulanda  q tenia más credibilidad q Udes partida de bandidos.."}, {"id": "1349556490181505025", "text": "@jarizabaletaf @AlvaroUribeVel Ni la muerte de 10.000 jóvenes inocentes durante su mandato???? Que gente tan indolente."}, {"id": "1349556462981406721", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar La torpeza del uribestia es cuando no logra sustentar con argumentos sólidos sus opiniones. \nLe gusta ser  protagonista de sus historias llenas de chismes y ficción  con el propósito de generar gran contenido nocivo de mentiras, memes, montajes y falacias."}, {"id": "1349556425564028928", "text": "@Sergio_FARC @IvanDuque @millersoto Aquí el único que hace parte de un grupo terrorista es USTED #SERGIOHOMICIDA"}, {"id": "1349556395096625156", "text": "@juanquiado @ClaudiaLopez Y de paso peino a @IvanDuque cuando dijo que no habían fechas para las jornadas de  vacunacion"}, {"id": "1349556394152890370", "text": "@Luigarcia11 @GustavoBolivar No olvide del Paramilitarismo asesino promulgado por @AlvaroUribeVel atravez de las Convivir que matan, violan a sus opositores"}, {"id": "1349556386011688961", "text": "@RoyBarreras jajaja la gente de bien en Colombia odia la guerrilla y que un bandido de esos salga apoyando a la izquierda nos hace un favor para que todo el país vea quien está con ellos @IvanCepedaCast @petrogustavo @RoyBarreras @AABenedetti @JERobledo están quemados imbeciles hampones"}, {"id": "1349556381381226496", "text": "@ArielAnaliza @IvanDuque Para estas fechas el.estimado de muertos era de 270mil, osea aprox un 70% de muertes no sucedieron, asi q deje la demagogia mentira y manipulacion, lo suyo es personal asi q descalifica sus criticas"}, {"id": "1349556377967071232", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Eso esta muy bien porque el que incumple la ley debe someterse a ella y más un servidor público, ojalá no salga la JEP que ella es la competente para conocer de dicha queja"}, {"id": "1349556366789193729", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar #ProhibidoOlvidar el pasado narco de @AlvaroUribeVel, q los paramilitares cometieron delitos de lesa humanidad, q el #ClanChar se ha robado #Barranquilla (el megatanque y el contratista Luis Enrique Guzmán Chams) y q abogados sin ética defienden corruptos, https://t.co/YjZVyNwGVm"}], "meta": {"newest_id": "1349557524563959813", "oldest_id": "1349556366789193729", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhajjzrpczct603upbs7qk7ssd"}}