{"data": [{"id": "1349723210305204224", "text": "@Colombi53313757 @petrogustavo La ignorancia genética todo lo ve al revés, estudie señor."}, {"id": "1349723193003667456", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy tibio. Siempre convencido que #PetroPresidente2022"}, {"id": "1349723188209594368", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Acá no pasa nada, la gente puede hacer lo que quiera comenzando por el gobierno, y no pasa nada ."}, {"id": "1349723187018252294", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg una respuesta mentirosa e hipócrita. 🤡"}, {"id": "1349723153627570177", "text": "Sin palabras https://t.co/ZRbFvievxQ"}, {"id": "1349723152247566336", "text": "@AlexLopezMaya @IvanDuque Eso tambien es un tumbe! Corrupts malparido!!"}, {"id": "1349723144634966019", "text": "El video de @IvanMarquezOfic no hace mas que desnudar el desastrozo gobierno de el Dr. Tocino, sin embargo ya salio @DanielSamperO a decir que manchaba la revocatoria con su alocucion, que pequeñes mental, lo vio pero no lo entendio"}, {"id": "1349723144198758404", "text": "@jubuarango @IvanDuque @JERobledo Y por responsabilidad, viejo atravesado"}, {"id": "1349723124317745152", "text": "@AlexLopezMaya @IvanDuque Aquel tonto de la casa de Nariño se muestra arrogante pagando de más,como pa otro detrimento patrimonial"}, {"id": "1349723120920363009", "text": "@Dianithss @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque No siendo yo la única persona con posibilidades de denunciar a cualquiera que contraríe la norma, creo que su apreciación es equivocada."}, {"id": "1349723117757853698", "text": "@JERobledo @MinSaludCol Viejo imbecil, idiota y decrepito, ya se va a oponer a la vacunacion ? Que paquete idiota es ud @ELTIEMPO"}, {"id": "1349723113530003456", "text": "@AlexLopezMaya @IvanDuque El pueblo polombiano aguanta eso y mucho más - a eso estamos acostumbrados, a que se roben todo esos hps, que pasa pueblo indiferente."}, {"id": "1349723109893562369", "text": "@DanielSamperO @richizuluaga @leocharrisg Ud es un irresponsable enviando un mensaje equivocado a este país. \n¿No ve como estamos, el gobierno que tenemos y la situación de los líderes sociales y ambientales?\nAcá los extremistas son los que han saqueado - gobernado este país por más de dos siglos. Y ud culpa a Petro?"}, {"id": "1349723100292648967", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg \"Soy de los que siempre defiende la verdad\" \n\ny severos chismes que se echa. \n\nHipócrita si no. https://t.co/89j47DuuDW"}, {"id": "1349723099609124867", "text": "#AIvanMarquezLeDigo que cada vez que aparece se convierte en el jefe de campaña de @IvanDuque. En serio, parece contratado x el uribismo. La ineptitud del presidente nos tiene sin vacunas y está baboso sale a desviar el debate. #AIvanMarquezLeDigo Delincuente asqueroso"}, {"id": "1349723096136232962", "text": "@AlvaroUribeVel Jajajaja qué lindos como se donan plata a ellos mismos, y ni hablar de las declaraciones de renta en ese nido de ratas que llaman disque centro democrático 🤦"}, {"id": "1349723069946994690", "text": "@petrogustavo Puro capitalismo"}, {"id": "1349723069322059776", "text": "@ArielAnaliza @elespectador @IvanDuque Totalmente de acuerdo, desde la campaña de sabía que Iván Duque no tenía madera para ser el presidente, lo demostró en su primer año, luego llegó la pandemia y se escondió detrás de una pantalla cumpliendo su sueño de ser presentador de TV.\n\nY gobierno de @ClaudiaLopez está igual"}, {"id": "1349723065173872641", "text": "@lorenzmurcia @AlvaroUribeVel Así es.\nPor ésto👇 los criminales más ATROCES d colombia y sus aliados lo odian tanto.\n@AlvaroUribeVel  libertador de colombia y padre de la patria. https://t.co/iicLCbDqTw"}, {"id": "1349723063558889477", "text": "@MJDuzan @petrogustavo @GustavoBolivar @SaninPazC @Betocoralg @LevyRincon démosle una mano https://t.co/PTs84WPWRX"}, {"id": "1349723054310649856", "text": "@donborji @DanielSamperO En estadio? \nJunior - Sporting (0-2)\n Ibamos en caravana como 20 de la cuadra"}, {"id": "1349723050279895041", "text": "@Rodrigo_Lara_ @HeMallarino A Cuántos de los 10 millones de idiotas útiles que votaron por el títere @IvanDuque  habrá que agradecerles esto?????"}, {"id": "1349723041341829120", "text": "@Carlosp00947688 @AlvaroUribeVel Es un orgullo combatir a la narcoguerrilla y a los PetroCepeda."}, {"id": "1349723034148487170", "text": "El presidente @IvanDuque hizo un llamado a no hacer politiquería con las vacunas contra el COVID-19 https://t.co/TiVWIGkTc3"}, {"id": "1349723021078982661", "text": "@FondoAdaptacion @IvanDuque @CGR_Colombia Gracias al presidente Nobel de la Paz por cumplir el sueño de miles de estudiantes de la zonas rurales. Una infraestructura educativa que mejora las condiciones educativas para los niños y niñas de la región."}, {"id": "1349723016213704709", "text": "@CamiloCruz616 @ghitis @petrogustavo Que gente tan enferma 🤣🤣🤣 no dan ni pena"}, {"id": "1349723010366894080", "text": "@CaracolRadio @MigracionCol la aerolínea que lo transportó debe asumir responsabilidad moral,  jurídica y económica, porque rompió protocolos de seguridad y puso en peligro a más de 180 pasajeros por no exigir la prueba PCR antes del abordaje. @IvanDuque @BluRadioCo @lafm @VickyDavilaH @WRadioColombia"}, {"id": "1349723009582555138", "text": "@diosesoler @Bio_Saurus @petrogustavo No sé está hablando de bienestar económico, el enfoque es del odio racial hacia los sudamericanos, este trato humillante no tiene precio."}, {"id": "1349722974337818625", "text": "@DanielSamperO @SenorCaicedo @petrogustavo @richizuluaga  dice ser antiuribista y solo se dedica a insultar a petro. Lo gracioso es que se las da de liberal y además social. Da risa... ."}, {"id": "1349722972378943490", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ah pues el estribillo...los asesoran muchas personas...escarbando más de uno tiene un nexo con alguien que a su vez tiene un nexo con alguien que a su vez tiene un nexo, con alguien.......que a su vez tiene un nexo con Pablo Escobar. ¡El gran argumento! Más originalidad."}, {"id": "1349722969547927557", "text": "@AlexLopezMaya @IvanDuque Terrible pero era esperado. Esta recua de abusivos le es difícil salir con algo decenté. Y hay lambones que encima dicen que toca agradecerles."}, {"id": "1349722964179230720", "text": "@maniaurbana @AlexLopezMaya @IvanDuque Que cantidad de mongólicos"}, {"id": "1349722963126444034", "text": "Si el gobierno de @IvanDuque hubiera comprado vacunas con mucha anticipación, sin conocer el resultado de las investigaciones de los laboratorios, el paquidermo @JERobledo le estaría haciendo una moción de censura al ministro de salud por detrimento patrimonial."}, {"id": "1349722950828699648", "text": "@CARLOSFMEJIA @AlvaroUribeVel Que pena con él matarife, como van a decir que el autorizó la pista de aviones de Escobar."}, {"id": "1349722950027632646", "text": "@Lalo853 @JERobledo Los del CD si proponen para tenerlo clavadito mijo."}, {"id": "1349722943002128391", "text": "@DanielSamperO @richizuluaga @leocharrisg Recuerdo cuando los uribistas te decían VIOLADOR y te indignaste\n\nAhora usas y promueven ésta cuenta falsa para decirle VIOLADOR a @petrogustavo ? https://t.co/pvHjJzXfsy"}, {"id": "1349722941995548675", "text": "@PizarroMariaJo @IvanDuque Típico de este mediocre y mal presidente."}, {"id": "1349722929597177857", "text": "@DanielSamperO @richizuluaga @leocharrisg Ósea tibio .... como usted @DanielSamperO  o como @sergio_fajardo  ...... 🤔🤔🤔🤔"}, {"id": "1349722928540241920", "text": "@YoAlejoV @DanielSamperO @leocharrisg Tibio reportándome!!!"}, {"id": "1349722922013896706", "text": "@AlexLopezMaya @IvanDuque bruto de brutos usted ya le respondieron lea Infórmese y los asteriscos son pa algo no pa cagar solamente."}, {"id": "1349722919878995969", "text": "@CarlosCarrilloA @DanielSamperO En Colombia hay escándalos de corrupción donde \"los danieles se hacen los danieles\", también hacen de chayoteros."}, {"id": "1349722914539630594", "text": "@petrogustavo @AidaAvellaE @GustavoBolivar @SandraFARC @IvanCepedaCast @RoyBarreras @SandinoVictoria @AABenedetti @AlexLopezMaya \n@wilsonariasc \n@DavidRacero \n@PizarroMariaJo \n@HOLLMANMORRIS \n@AUGUSTOOCAMPO\n@EpicuroDeSamos_ \n@migueldelrioabg\n@Uriasv y todos en general.\nRT porfa."}, {"id": "1349722911549005824", "text": "@DanielSamperO @richizuluaga @leocharrisg Un INDULTO no hace INOCENTE y mucho menos DIGNO Y DECENTE a nadie. Si te quemaste las pestañas estudiando y no entiendes algo tan sencillo como esto,mis amigos no están en nada,pero nada es nada. Confiar en PETRO es igual a confiar en el CASTROCHAVISMO."}, {"id": "1349722900014768128", "text": "@Diegolizarazol @Betocoralg @DanielSamperO @richizuluaga @leocharrisg @DCoronell Los que quieren que el centro se consolide es porque quieren compartir espacios de discusión Política con Nestor  Humberto Martinez y Enrique Peñalosa (este ultimo si representa al \"centro\")"}, {"id": "1349722878401507328", "text": "Miembros del @CeDemocratico critican a quienes ridiculizan (mos) la ya destruida imagen de @IvanDuque cuando ellos, intentaron acabar sin precedentes con la imagen de @JuanManSantos ... El karma existe, señores."}, {"id": "1349722864098881536", "text": "EL PLAN PANDEMIA\n#Covid19 #Vacunas #IvanDuque #AlvaroUribe #Polombia #InmunidadDeManada https://t.co/OLxQUKPRBw"}, {"id": "1349722856347852802", "text": "@CARLOSFMEJIA @AlvaroUribeVel Ahora resulta que las más de 600 pruebas que tienen en contra del honorable señor Uribe no representan nada vergüenza debería de darle 🤬"}, {"id": "1349722851742420992", "text": "@DanielSamperO Recuerde Daniel que El estado tampoco ha sido capaz de dejar las armas !! Las legaliza y las usa contra sus ciudadanos .Estudiantes líderes y todo el que se le oponga !"}, {"id": "1349722851650240513", "text": "@IvanDuque tremenda abeja para negociar y comprar votos, pero tremendo burro para negociar y comprar vacunas para Colombia."}, {"id": "1349722837033037830", "text": "Que le va interesar la paz a el sub presidente @IvanDuque , si el negocio de ellos es la guerra. https://t.co/KTRZFUoXvf"}, {"id": "1349722823040839685", "text": "@Diargape @DanielSamperO @richizuluaga @leocharrisg Richardo es uribista, eso lo sabemos todos los que hemos tenido la desagradable experiencia de tratar con el."}, {"id": "1349722810298425345", "text": "Si es mayor de 70 años en Colombia Mayor las puertas están siempre abiertas https://t.co/Evos05oAdA vía @corrillosr @infopresidencia @IvanDuque @JuanManSantos @AlvaroUribeVel @MAguilarHurtado @GobdeSantander @asambleastder"}, {"id": "1349722807056429056", "text": "Por el valor de la verdad y la transparencia. Hoy a las 8:00 pm los invitamos a conocer la opinión de dos expertos frente al proceso de vacunación contra COVID-19 en Colombia. \n\nEn directo por las redes del Senador de @DIGNIDAD_col, Jorge Enrique Robledo @JERobledo https://t.co/ipFmKx1lUp"}, {"id": "1349722801733685252", "text": "@AlexLopezMaya @IvanDuque Que 17 dólares van al estado como ayuda tercermundista? Que 17 dólares van a representantes de las empresas en forma de casas en Cartagena? Algo así?"}, {"id": "1349722801540915204", "text": "@EmiroVillegas @petrogustavo El resultado ya se ve y se vive y son otros los que están en el poder"}, {"id": "1349722795383681027", "text": "¡Qué gran noticia! Regocijo y gozo cada que muera un comunista. Con ello, el populismo se debilita. https://t.co/xFWf4nctzp"}, {"id": "1349722781102071810", "text": "@JuanAcevedoGar1 @petrogustavo @CorteSupremaJ Tuvieron que grabar esta entrega de dinero,  porque sabían con que clase de bandido estaban tratando.. 😬"}, {"id": "1349722774504239105", "text": "@petrogustavo Mk váyase para allá y se vacuna de paso aprovecha y se queda por allá haciendo los planos de los carros eléctricos jajajjaja"}, {"id": "1349722770096193543", "text": "O el @MinSaludCol es pendejo para negociar o se hicieron el negocio más HP para pensionarse rápido.\n@IvanDuque responda. https://t.co/8GDdNlV2gc"}, {"id": "1349722768179417091", "text": "@petrogustavo Se trataba de formar un bloque de paises como la UE, o como EEUU ,siendo fuertes en ciencia , tecnologia , educación , y por ende fortalecer nuestras economias.\nEEUU se opuso xq le conviene tenernos divididos , y encontró en los gobiernos mafiosos de colombia el cain de America ."}, {"id": "1349722750089367552", "text": "@AlexLopezMaya @IvanDuque Porqué no usar el dióxido de cloro?"}, {"id": "1349722741809659907", "text": "@SARGENTOCHALA @GarayLama @petrogustavo Que pena con usted sargento ser tan directo, pero yo que pase por esas filas se que a los cuadros les tienen la cabeza hecha mierda con tanta propaganda imperialista pro Yankee y además odian todo lo que no sea capitalismo, y como el cuento es que leteo es comunista pues dificil"}, {"id": "1349722720007811072", "text": "@RedMasNoticias @IvanDuque .\n\nEl errático subpresidente \n(sin querer queriendo)\nhizo puntualmente su \npropia radiografía...\n\nQ cambio! \n\n."}, {"id": "1349722711535316992", "text": "@DanielSamperO @richizuluaga @leocharrisg Esooo siga así para el 2022 que arto ayudaron en el 2018"}, {"id": "1349722707630428163", "text": "@TortugaVioleta @IvanDuque Y que a pesar de ser un mediocre, incompetente, careverga, etc va a quedar pensionado con una millonada antes de los 50 años"}, {"id": "1349722703029219331", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Arrástrate más por ese aval..."}, {"id": "1349722698524614656", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Muy bien miller así es"}, {"id": "1349722688328245249", "text": "@richizuluaga @jerosanchezb @elReneJimenez @DanielSamperO @leocharrisg Le digo NUEVAMENTE deje de ser MENTIROSO Y CHISMOSO"}, {"id": "1349722667566379009", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Será justa su queja cuando incluya a todos los infractores sin distinto político"}, {"id": "1349722667524489217", "text": "@EmiroVillegas @petrogustavo Desde el 2002 nos gobierna un genocida mafioso en que mundo vives por dios!!!. Deje de comparar buscando la desinformación animal!!!."}, {"id": "1349722660008148995", "text": "@AlexLopezMaya @IvanDuque Empezo la vacuna por tu voto"}, {"id": "1349722656355053568", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Sin duda alguna te compraré el café que hay que hacer"}, {"id": "1349722616131706881", "text": "@AlexLopezMaya @IvanDuque Quien le explica a este animal, que el precio se negocia basado en los aportes que cada gobierno da para el desarrollo de dicha vacuna. Pero esta clase de escorias que nunca han producido nada solo CO2 Y MIERDA, jamás entenderán. Así es el mundo de los negocios a gran escala."}, {"id": "1349722608066031616", "text": "@CarlosCarrilloA @DanielSamperO Pantallazo para los bloqueados por el tibio, por favor."}, {"id": "1349722580912111616", "text": "@AlfonsoCampoM @UNPColombia @IvanDuque Ratas, todos van a caer por asesinos y hampones!"}, {"id": "1349722576940097536", "text": "Las motos si sirvieron y vimos muchisimas rodando sin hacer ruido y menos contaminacion, LASTIMOSAMENTE los policias @PoliciaBogota son unos ESTOMAGOS y mas sabiendo que venian de @petrogustavo las trataban peor y los COMANDANTES no gestionaban sus mantenimientos.... https://t.co/0xBMYW43SG"}, {"id": "1349722575115587588", "text": "@Melba09182029A @DizquePerfecta @AlvaroUribeVel Para saber que usted va a terminar en las mismas, pobre y arruinada, esperando que le den un puestico."}, {"id": "1349722554508914694", "text": "@DanielSamperO @richizuluaga @leocharrisg Es decir, de derecha. Además de que igualar ese par de personajes no es algo serio, debería generar otro tipo de opinión esta cuenta."}, {"id": "1349722545587691522", "text": "@petrogustavo No conozco el primer muerto por covid, conozco más muertos por cáncer y otras enfermedades @petrogustavo usted siempre con su drama enredando a la gente para que lo siga 🤦🏼‍♂️"}, {"id": "1349722541250764800", "text": "@LuchoXBolivia En Bolivia utilizaron la televisión para mostrar en vivo los pormenores de la firma de los contratos de compra de vacunas contra el Covid 19 y su manejo. Todo público, nada a escondidas, como en el gobierno de @IvanDuque"}, {"id": "1349722538990047232", "text": "@DanielSamperO @richizuluaga @leocharrisg Dani yo hago parte de este grupo, pero si vuelve y queda el que diga Uribe y Noel Petro, no lo pienso un segundo y voto por Noel Petro. Ni puel 🤬🤬vuelvo a votar en blanco. Otro Duque “Jamas “ ese petardo es lo peor que nos ha podido pasar."}, {"id": "1349722537123606528", "text": "Estamos cagados gracias a la generación de esos que ahora tienen más de 40 años. Por ejemplo el ejemplo el patético youtuber de 40 🤮 @DanielSamperO , La prepago de Vicky Dávila y el clasista de Daniel Coronel, la misma basura en diferente cuerpo.\n\n#VacacionesDelCongresoSon"}, {"id": "1349722535122898945", "text": "@AlvaroUribeVel Por qué no los llevan al médico al que fue usted? .....le duró solo dos días el covid."}, {"id": "1349722533860429826", "text": "@DanielSamperO Tomen tinto a caballo."}, {"id": "1349722532396601345", "text": "@MaraVictoriaJu1 @andrearoae No me afectó a mi? Ese día inició la campaña de @IvanDuque para presidente, hoy lo tiene gobernando y cuenteme si no está afectado todo el país.\nHay que luchar por gente como ud, que a pesar de estar en un narcoestado no se ve afectada. Éxitos"}, {"id": "1349722527564763137", "text": "@franciscoactiv2 @IvanDuque @UNICEF @Mineducacion Oiga @MinTIC_responde  haga algo"}, {"id": "1349722518580391942", "text": "@Joselitomocoso3 @ColombiaHumana_ @petrogustavo Que nivel de humanidad tan grande ... Que panorama tan interesante el que pinta en el poder debe ser una completa maravilla... 😡🤬😡🤬🤬🤬🤢🤢🤢"}, {"id": "1349722514101039106", "text": "@escobarp2013 @JERobledo Ja ja ja. Excelente labor!!! Cuentahuesos"}, {"id": "1349722508669427715", "text": "@richizuluaga @AndrexLinares @maryluzherran @DanielSamperO @leocharrisg Sr sustente lo de violador... Claro si es tan frentero y pulcro como dice serlo, de resto es un cagado más que ve uno en la calle hablando basura."}, {"id": "1349722498141708290", "text": "La Colombia humana no existe @DanielSamperO https://t.co/iie0ynxvp5"}, {"id": "1349722492915499016", "text": "@superbichoMfc @IvanDuque Yo puedo agradecer lo que a bien decida yo, si Usted no es un resentido que le arde entonces? O tengo que ser alineado con Usted? El resentimiento lo inunda, libérese, pare de sufrir. Última respuesta de mi parte. Éxitos."}, {"id": "1349722479460315136", "text": "@ClubReporteros @YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Él es así."}, {"id": "1349722466285924353", "text": "@EmiroVillegas @petrogustavo La ignorancia es atrevida... Víctima de la idiotizaciòn mediática."}, {"id": "1349722452314742785", "text": "@AlexLopezMaya @IvanDuque Comprensión de lectura senador, no haga el ridículo, lea bien,  inténtelo."}, {"id": "1349722448879607813", "text": "@AlexLopezMaya @IvanDuque @PGN_COL @CGR_Colombia será que se atreven a investigar o les da miedo ?"}, {"id": "1349722447390633985", "text": "Si los Colombianos le decimos a la @DIANColombia que no tenemos fecha exacta para pagar los impuestos. 🤷🤷🤷\n\n@IvanDuque @Fruizgomez @Diego_Molano @infopresidencia"}, {"id": "1349722443330547715", "text": "@juliomario55555 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Al dr @CancinoAbog se le olvida a propósito, que @petrogustavo fue indultado gracias a @AlvaroUribeVel"}, {"id": "1349722435151568899", "text": "@AurelioSuarez ,estás hablando paja. https://t.co/YHK2pGtIBj"}, {"id": "1349722425081131015", "text": "@petrogustavo Y será q ese testimonio incluye también informarle a los jóvenes q una lucha armada por más de cinco décadas no soluciono nada y q sólo agravó la pobreza la desigualdad y dejó más pobreza y dolor en nuestro hermoso pais❓\nY como político inservible nada productivo"}, {"id": "1349722424191971331", "text": "@JulianDRinconS @CarlosCarrilloA @DanielSamperO ¿acaso algún joven emprendedor de manillitas y zonas francas?..."}], "meta": {"newest_id": "1349723210305204224", "oldest_id": "1349722424191971331", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3r37z6bl3p181xahokm0sd"}}