{"data": [{"id": "1349735570944114688", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel por que no se va de vacaciones y regresa por allá en el 2030... Aguantarnos Uribistas acéfalados y personajes como usted infinitamente estúpidos ya nos tiene cansados... Póngase a vender huevos tibios"}, {"id": "1349735564677840896", "text": "@JhonAngals @JulianDRinconS @CarlosCarrilloA @DanielSamperO Por mucho será del 2010, año en que ganó la candidatura presidencial del Polo Democrático en una polémica consulta ganada a Carlos Gaviria, no conocen la historia del país 15 años atrás y aún así se creen faros morales..."}, {"id": "1349735564111609856", "text": "@ElpatriotaG2 @petrogustavo No tiene más de dónde agarrar? No está enterado que ese decomiso fue ilegal y ahora nos toca a todos los colombianos pagarlo\n\nhttps://t.co/Pe9Q82rF2W"}, {"id": "1349735563188789251", "text": "@petrogustavo Duque dice, que no pueden hacer politiquería con las vacunas, porque lo que sí puede haber es corrupción."}, {"id": "1349735556813492226", "text": "@juan40317833 @petrogustavo Bodegueros esclavos del tuiter de @petrogustavo, sus vidas se basan en atacar, da pena su forma de vida."}, {"id": "1349735526492897283", "text": "@petrogustavo Para que los cierres de la economia?? https://t.co/gRJzhgBNaS"}, {"id": "1349735519668772865", "text": "\"Asintomáticos\" Si yo no tengo SÍNTOMAS que clase de enfermo Soy YO..?\n@IvanDuque, @MinSaludCol @Fruizgomez @OPSOMS_Col @INSColombia ...! https://t.co/sYuKw000PJ https://t.co/hHJo7oA9fW"}, {"id": "1349735510097371141", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Éste personaje hace de idiota útil.\nCuánto ganará por decir estupideces."}, {"id": "1349735499909353476", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg Ese trino lo puso luego para disimular y no retractarse de lo que dijo. No es capaz de reconocer un error, se cree un ser de luz infalible."}, {"id": "1349735488467341317", "text": "@petrogustavo Ahora dirán los uribistas que ellos son unos impolutos. Lo que son es unos bandidos."}, {"id": "1349735487657844739", "text": "invita siempre a la rebelion  es lo unico que sabe hacer  toda una vida y solo sabe eso hacer rebeliones https://t.co/ttqfO138mh"}, {"id": "1349735473732747266", "text": "El \"periodista\" @DanielSamperO promoviendo el odio  e invitando a seguir a personajes como este, samper habla de extremos, pero se comparta como un desinformado, odiado y barra brava. https://t.co/Geex8xOyaj https://t.co/hTOJPBpCpo"}, {"id": "1349735469911662593", "text": "@petrogustavo Vamos por la verdad !!! ✊🏻✊🏻"}, {"id": "1349735464039694336", "text": "@JulianJaraUribe @Putin2025 @JorgeIvanOspina @IvanDuque O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349735457622355971", "text": "@PartidoFARC Y cuál es la diferencia? Gobierno de @IvanDuque también ha firmado y con anterioridad acuerdos para suministro de vacunas. Se atribuyen lo que no han hecho por los colombianos, aquí sólo han sembrado muerte y dolor. Hipócritas."}, {"id": "1349735430288154624", "text": "@AlexLopezMaya @IvanDuque Coja ese papel hace un rollo y se lo mete por donde sabemos"}, {"id": "1349735426299367424", "text": "@DanielSamperO @JulianRoman 🤣 🤣 Cierta su apreciación Narco Sobrino, queda al descubierto q todo el crimen se unió para tomarse el Poder en el 2⃣ 2️⃣.\nPero la mala noticia para Uds es q en Colombia la gente decente q es Mayoría vota por el q diga URIBE."}, {"id": "1349735420192456706", "text": "@AlvaroUribeVel Que conveniente que este señor sale con esas declaraciones justo en despelote de la vacunas!!! Pura cortina de humo! Que casualidad!!!"}, {"id": "1349735413963915273", "text": "@NanyPardo @DanielSamperO @richizuluaga @leocharrisg No entiendo. Cuando acusaron falsamente a Sampel Ospina falsamente de violador se indignaron y lo rechazaron, pero alguien sale y acusa a Petro falsamente de violador y a uds les parece que es la machera y hay que que promoverlo. \n\nEn fin, la hipocresía. https://t.co/Ibd0FbdTkq"}, {"id": "1349735413594812421", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Obvio no le conviene hacerlo"}, {"id": "1349735407357841411", "text": "@miloacevedop @AlvaroUribeVel No me importa que me diga que me van a echar a la cárcel insisto fue un autoatentado el día de su pocesión para que la gente dijera que si eran necesario acabar a bala todo aquel que se le considerara guerrillero."}, {"id": "1349735400072335362", "text": "@AlexLopezMaya @IvanDuque Demuestra la.incapcidad de.un gobierno fusilanime"}, {"id": "1349735390366687234", "text": "@calenoforever @JorgeIvanOspina @IvanDuque Este año no han abierto."}, {"id": "1349735381688672256", "text": "@AlexLopezMaya @IvanDuque Te apuesto a que estás desinformándo para crear confusión. A ese cuento le falta un pedazo, ni que fuéramos los más marranos para comprar vacunas a ese precio."}, {"id": "1349735372381569033", "text": "@AlexLopezMaya @IvanDuque Esa es la economía naranja"}, {"id": "1349735366706618375", "text": "@CARLOSFMEJIA @AlvaroUribeVel Así es todo ese nido de ratas de las FARC"}, {"id": "1349735356397023242", "text": "@1974bogotano @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Los que denuncia Uribe SI son asesinos.... o no.."}, {"id": "1349735352647356417", "text": "En este momento nos dirigimos al sur de Cesar para recibir al Presidente @IvanDuque https://t.co/rdjQklYlkL"}, {"id": "1349735351489728518", "text": "@SARGENTOCHALA @petrogustavo No tengo esperanzas de tener ningún presidente decente en este cagadero hasta que se termine la vida ya que uds se cagaron las posibilidad de que el pueblo hubiera triunfado por la vía armada, que es el único camino posible para cambiar el destino de esta pecueca de país."}, {"id": "1349735321655644165", "text": "@CarlosCarrilloA @DanielSamperO Es algo tan ridículo, le aplaude, casi le besa los pies a ese tipo que bien no se le da en decir mentiras y calumnias, pero cuando Alvaro Uribe y su corte lo trataron de violador de niños le daba \"amsiedá\"."}, {"id": "1349735320875515907", "text": "@BLUSantanderes #MoMasCuarentena #NoMasPicoYCédula #DesobedienciaCivil a estupideces de \"gamonales\" ignorantes o tramposos @IvanDuque @MAguilarHurtado @JCardenasRey  @infopresidencia @GobdeSantander @AlcaldiaBGA , las medidas son para los demás no para ellos."}, {"id": "1349735319323623434", "text": "@Nanfild @andermaz @AlexLopezMaya @Sopadebanano @IvanDuque El experto tapando el sol con una mano, defendiendo lo indefendible."}, {"id": "1349735316253380608", "text": "@MargaritaRepo Esta totalmente demostrado que somos un narco - estado y si es \"Ivan Marquez\" uno de los títeres de todo ese aparato narco... Ivan Duque Marquez @IvanDuque"}, {"id": "1349735305838903296", "text": "@DanielSamperO @richizuluaga @leocharrisg Firme y tibio!!"}, {"id": "1349735305486561282", "text": "@mireyaloyo @IvanDuque El alcalde de cali merece consideración, fue el único que quería aceptar las maquinas detectores de Covid. Y es una parte donde conviven más \"tranquilos\" los venezolanos. Claro que les pagará, aspiro que les vaya bien a mis hermanos allá. Averigüe y vea. Al cerdo Ivan Duque,Guate"}, {"id": "1349735305188835332", "text": "@Nessnio @CeDemocratico @IvanDuque Eso se sabía me sorprende que ustedes se sorprendan."}, {"id": "1349735300130430976", "text": "@montoyalf @JorgeIvanOspina @IvanDuque @AlcaldiaDeCali Así es, necesitamos que se tengan en cuenta a todos los sectores de la economía."}, {"id": "1349735292010332161", "text": "@DanOrdoez6 @maryluzherran @richizuluaga @DanielSamperO @leocharrisg Se churretió... Tibio al fin."}, {"id": "1349735280736014347", "text": "@DanielSamperO @richizuluaga @leocharrisg Malo, malo,fajardista, que esperanza"}, {"id": "1349735279762894848", "text": "¿Será que la propuesta para revocar al presidente @IvanDuque es iniciativa de #RataroyBarrera y del resto de resentidos, o de las Bacrim FARC EP?\n\nIgual con lo que dijo el máximo comandante de esas Bacrim, todo quedó claro!"}, {"id": "1349735278030712832", "text": "@PelosNecios23 @ContraGodarria El nuevo fascista que reclutó el centrismo.\n@DanielSamperO"}, {"id": "1349735264067883008", "text": "@SinCensuraCol @petrogustavo No hubo. Impuso a Morris, no se haga el tonto usted."}, {"id": "1349735250289541123", "text": "La rata #RoyBarreras lleva años diciendo que @AlvaroUribeVel está acabado pero le toca aliarse con el narco-asesino Iván Márquez para derrotarlo en 2022. Los dos la rata y el matón son voceros de @JuanManSantos El narco-negociador en jefe ahora posa de canciller. @CeDemocratico"}, {"id": "1349735249765310468", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Que no son precisamente pocos los afectados."}, {"id": "1349735238482550789", "text": "@AlexLopezMaya @IvanDuque Que estuvo bien hecha"}, {"id": "1349735222460309521", "text": "@cielo_rusinque @IvanDuque Cielo , mucho cuidado que nos pueden enjuiciar , meteternos a la cárcel o que aparezcamos  por ahí en un falso positivo!"}, {"id": "1349735215661342725", "text": "@AlexLopezMaya @IvanDuque Con esto parece ser que Colombia es el primer país que ya fue vacunado en su totalidad.\n\nLa comisión es confidencial."}, {"id": "1349735207880978439", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Tan serio para nosotros pero para el no!"}, {"id": "1349735207868325890", "text": "Cada vez que Petro, barreras, bolivar, timochenko u otro congresista y/o narco (escoja ud. cuales),dice algo, el terrorismo sale a apoyarlo. \n\nY el malo es @AlvaroUribeVel"}, {"id": "1349735201941843982", "text": "La cuenta que promueve @DanielSamperO se ha dedicado a calumniar y llamar violador a @petrogustavo atentando contra @maryluzherran pero eso les parece fenomenal al extremo centro. \n\nPara cuándo la denuncia contra éste difamador? https://t.co/tqVZVRvkyo"}, {"id": "1349735191007301632", "text": "@NoticiasCaracol @IvanDuque y para cuando las vacunas somos el único país a nivel latinoamericana que no señor que le está pasando"}, {"id": "1349735188687798272", "text": "@rikialma1 @DanielSamperO @richizuluaga Amigo, aparte de tener buenas ideas se debe saber trabajar en equipo, en aceptar una segunda opinión. En eso el amigo Petro falla berracamente. Eso lo mató en Bogotá, le renunciaban funcionarios cada rato. Si no hay trabajo en equipo, no hay nada bueno."}, {"id": "1349735179380613120", "text": "@Asfaltonauta_ @richizuluaga @maryluzherran @DanielSamperO @leocharrisg No va a responder porque es una gallina atrapada en el cuerpo de un hombre."}, {"id": "1349735178696945678", "text": "@LauraDanielaCM @petrogustavo @Braynerandres De acuerdo"}, {"id": "1349735163165511688", "text": "@petrogustavo Hipótesis: 1. Corrupción, la más probable, 2. Como se dejaron coger la noche les tocó pagar más para acelerar la compra"}, {"id": "1349735160372027393", "text": "@LEPUYANA @petrogustavo @UPcolombia @ColombiaHumana_ Me dieron ganas de vomitarrrrr 🤮🤮🤮🤮🤮🤮🤮🤮"}, {"id": "1349735155682865158", "text": "@DanielSamperO @richizuluaga @leocharrisg Se la pasa chillando por extremos y recomienda seguir a un extremista. De verdad que se supera."}, {"id": "1349735148644753413", "text": "Ustedes han leído alguna vez, algún argumento o diálogo inteligente de parte de @DanielSamperO referente a el porque @petrogustavo no debe o \"ellos\"no quieren que sea Presidente? https://t.co/c52eErLexT"}, {"id": "1349735146111451150", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Ojo que muchos estudiantes que trabajan los fines de semana y no son de la ciudad quedan afectados, no tendrían cómo sostenerse aquí, puede ser su única fuente de salvación."}, {"id": "1349735145943678982", "text": "@mileniu13083882 @JorgeIvanOspina @IvanDuque También."}, {"id": "1349735132266020869", "text": "@carlos8a210856 @SotomonteIlva @MinSaludCol @IvanDuque Totalmente de acuerdo.Asi es."}, {"id": "1349735131137806339", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Exelente acción. Dios quiera que prospere.\nEl colmo, que personas que provienen de una banda de criminales violadores se crean con derecho a irrespetar con falsedades a las autoridades de nuestra patria."}, {"id": "1349735102603923457", "text": "@AlexLopezMaya @lbertoortiz @IvanDuque Y eso que la de @AstraZeneca es de las más barata, efectivas y fáciles de transportar"}, {"id": "1349735092864749571", "text": "@Juliana541234 @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ud es amante, de despojadores de tierra, De narcos,  de paramilitares, de Corruptos, asesinos... hay mucha mas diferencia y comprobada."}, {"id": "1349735092088836100", "text": "@petrogustavo @petrogustavo, sería interesante conocer el valor de la vacuna rusa."}, {"id": "1349735089639309312", "text": "A @DanielSamperO lo calumnió el uribismo llamándolo \"violador de niños\" todos incluso @nicolaspetroB salieron a rechazar las calumnias, ahora el señor Samper promociona una cuenta que calumnia vilmente a Petro y su familia.\nEl odio los une al uribismo\nhttps://t.co/4I8LvBD5fW"}, {"id": "1349735065333374986", "text": "@richizuluaga @DanielSamperO @leocharrisg Muy bien tu copy + paste, tienes todo bien guardado para tener una respuesta incluso mentirosa y se te abona el ejercicio, pero asegurar y afirmar que el senador  @petrogustavo es:\n- Asesino \n- Violador \n- Narco\nEs ir demasiado lejos y es ser demasiado canalla."}, {"id": "1349735062946807808", "text": "@RodriguezR_JC @JorgeIvanOspina @IvanDuque Creo que todos los que tienen un negocio en la familia a punto de cerrar."}, {"id": "1349735049155862531", "text": "@JERobledo Pero usted qué dice Señor usted tiene dinero Usted sí sabe a cuántos estilistas profesionales le han dado un que sea una panela le han colaborado con hoja riendo usted que sabe cómo no está aguantando hambre cierto y necesidades"}, {"id": "1349735043464269829", "text": "@DanielSamperO @richizuluaga @leocharrisg 🙋‍♀️Pero cuando veo los trinos de @jarizabaletaf @MariaFdaCabal o leo que a un ministro con Covid ya lo trasladaron en helicoptero mientras otros suplican por su derecho a recibir atención médica me dan ganas de votar por Petro para ver si algo cambia \"como sea\" pero que pase algo"}, {"id": "1349735040435961870", "text": "@IvanDuque @Fruizgomez en la pelea por ser el mayor incompetente del año. https://t.co/YjMY5Zr15a"}, {"id": "1349735039609683975", "text": "@CMILANOTICIA \nLos NRCO VOLADORS ASSINOS D LA IZQUIRD @JERobledo \n@AABenedetti \n@petrogustavo \n@ClaudiaLopez ahra se procpan por q el gobirno no inca VCUNACIÓN, mstran un prfil ant la opnión públic pra tapr su flta cndo trnsprtrn a los indos dl CUCA tdos PCHOS, y contminaron BGOT"}, {"id": "1349735039215435777", "text": "@WRadioColombia @IvanDuque Y uno enredado, una vez más los asesores del presidente lo ayudan a quedar mal."}, {"id": "1349735022119424009", "text": "@csvsantillan @OctavioTabogo @richizuluaga @DanielSamperO Tiene pruebas de esto??, recuerde q puede ser judicial izado por propagar mentiras sobre una persona"}, {"id": "1349735013609209860", "text": "@EstelaGomezGom2 @GustavoBolivar Yo apoyo las Farc en la legalidad como lo hacen ahora. No apoyo las disidencias ni los grupos ilegales como Sí lo hace @IvanDuque y @AlvaroUribeVel apoyando asesinos a sueldo como los paramilitares y sus aliados"}, {"id": "1349735008718606339", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Los del río Pance deben estar jodidos, el río cuanto tiempo lleva cerrado?"}, {"id": "1349735007086993419", "text": "Por favor no me copien la estrategia para mi reelección, ese es el mensaje del presidente y miembro del @CeDemocratico @IvanDuque https://t.co/L3cudaWIxG"}, {"id": "1349735004885008390", "text": "@IvanDuque @MinSaludCol @MinInterior Deje tanta habladuría, no le creemos ni 5"}, {"id": "1349735004738256902", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Siga diciendo ducadas y quedando como el bobo hijueputa cohonestador de narcotrafricantes que es. Pirobo"}, {"id": "1349734998371299335", "text": "@minzoalvarado @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @IvanCepedaCast Si claro. https://t.co/XYQwphnwXX"}, {"id": "1349734998262181893", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Yo quiero un cafecito"}, {"id": "1349734986123939850", "text": "@AlexLopezMaya @IvanDuque Que estupidos todos estos mamertos! No se vacunen por favor"}, {"id": "1349734978804801544", "text": "@el_momosho @JorgeIvanOspina @IvanDuque Falta voluntad política."}, {"id": "1349734957845942275", "text": "@Joselitomocoso3 @ColombiaHumana_ @petrogustavo Por fin una cv"}, {"id": "1349734941710454786", "text": "@ricardo25883 @SARGENTOCHALA @petrogustavo No soy militar, pero no hace falta serlo, para saber que ese es el camino, \"la educación\", sin duda. Podrán haber otras vias complementariaa de apoyo a los militares, pero, la educación es la principal, cambiamos \"el xx policia\", por \"el Sr. policia\", simple."}, {"id": "1349734934332653572", "text": "@AlexLopezMaya @IvanDuque Qué ahí hay gato encerrado. Alguien no está siendo correcto."}, {"id": "1349734928854859779", "text": "@pBzM_ @JorgeIvanOspina @IvanDuque Este es un tema serio y espero una respuesta seria."}, {"id": "1349734928309653505", "text": "@petrogustavo Aliste su flotilla de chatarra para la logística a nivel nacional. Pelmazo @petrogustavo https://t.co/LFzSCIfHKV"}, {"id": "1349734914061606912", "text": "@IvanDuque @MinSaludCol @MinInterior Ajá y la vacuna para cuando ? Porque hablan tanto y no hacen, robandose la plata, sin inversión al país en lo que de verdad requiere.Óigame Mrs president @IvanDuque no sirve para nada con todo respeto."}, {"id": "1349734885800329225", "text": "@Luis66509209 @RevistaSemana @JERobledo En vacunas!!!!"}, {"id": "1349734884768583680", "text": "@WRadioColombia Jajajajajajaja jajajajaja jajajajajajajaja 😂 😂 🤣 @IvanDuque sos un 🤡 🤡 🤡 🤡 🤡"}, {"id": "1349734877881458699", "text": "@DanielSamperO @richizuluaga @leocharrisg Elvirá"}, {"id": "1349734871980118025", "text": "@petrogustavo Vamos a seguirnos! 👏🏻👏🏻👏🏻🇨🇴🇨🇴🇨🇴🏳️‍🌈🏳️‍🌈🏳️‍🌈"}, {"id": "1349734868985368579", "text": "@petrogustavo Un grupo q también violo mató desplazó sólo q algunos hicieron un acuerdo y lograron engañar a la sociedad"}, {"id": "1349734862425477122", "text": "Gracias totales!! @IvanDuque @MinSaludCol @INSColombia @Fruizgomez @NoticiasCaracol @juanrobertovarg @JuanDiegoAlvira #Colombia #COVIDー19 #VacunaCOVID19 https://t.co/JLm1dAcwuv"}, {"id": "1349734861527896074", "text": "Dos cosas:\n1- El libreto del hijueputa de Ivan Márquez parece escrito por @petrogustavo , se convertirá acaso en el vocero oficial de la @UPcolombia y la @ColombiaHumana_  ?\n2-  Muy chistoso ver a un narcotraficante culpando de narcotráfico a otros.\nSinvergüenza, nos cree maricas https://t.co/4JzxhwyWYo"}, {"id": "1349734858059255815", "text": "@petrogustavo Invito, no tienes otra palabra Aureliano."}, {"id": "1349734851881041929", "text": "El miserable de Daniel Samper recomendado una cuenta que se encarga de decir que Petro es un violador. \nHay que reportar al calumniador de @richizuluaga \n\nhttps://t.co/iTLMhNNLdd"}, {"id": "1349734850769477638", "text": "@WRadioColombia Los mismos que hacen propaganda política repartiendo tapabocas, son los que ahora piden que no se haga politiquería con la vacunación. \n\nQué descaro @IvanDuque @CeDemocratico 🤦🏼‍♀️\n\nhttps://t.co/btHVhpmPYY https://t.co/wkSHzSR2t1"}, {"id": "1349734845711147008", "text": "@DanielSamperO @richizuluaga @leocharrisg Ese grupo es el que quiere al mentiroso e inepto ministro de salud...de presidente!! jajajaja"}], "meta": {"newest_id": "1349735570944114688", "oldest_id": "1349734845711147008", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesemkp2x3va5iy2vpbpnxfnh"}}