{"data": [{"id": "1349742123378221061", "text": "Uno más alineado con él señor Márquez. https://t.co/sLhetab2b1"}, {"id": "1349742113618067457", "text": "@JERobledo @Maritza_Senado @ISAZULETA @RiosVivosColom  Por que no hacen el debate sobre hidroituango primero que es su trabajo? https://t.co/MdMy8ZwCc7"}, {"id": "1349742090679431170", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Es exactamente igual que con lo de Duque, que era el \"menos barra brava de la camada\" hasta que la Superintendencia te puso a irte con la cola entre las patas. ese es su \"me aparto de semejante señalamiento\" \nNo le da ni vergüenza?"}, {"id": "1349742082450190336", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Del mismo que llamo genialidad al acto terrorista de la toma del palacio de justicia te dejo su relato nuevamente\nhttps://t.co/hJ9t1yOeF6"}, {"id": "1349742081338728453", "text": "@AlvaroUribeVel jjajajajajajajajajajaj , hasta cuando tendremos que soportar a esta gente, nos creen idiotas"}, {"id": "1349742080436928517", "text": "@leocharrisg @DanielSamperO @richizuluaga La pregunta del millón: ¿Usted voto en blanco en 2018?"}, {"id": "1349742079744868354", "text": "@DanielSamperO @richizuluaga @leocharrisg Hay que ser sobrino de algún Narco Presidente cómo usted?\n\nO todas las clases sociales son bienvenidas?"}, {"id": "1349742069720481795", "text": "Jajaja lo están volviendo mierda en su hilo, calvo hp 🤭🤭🤭 https://t.co/oNq4KUcutc"}, {"id": "1349742069221363714", "text": "Manos bañadas de sangre y conciencia criminal apagan pretendidas voces. @millersoto @Grajalesluise @JoseMAcevedo @CGurisattiNTN24 @IvanDuque https://t.co/4pLWVOs656"}, {"id": "1349742058894929923", "text": "@petrogustavo Por eso fue que les emputo su gestión para la donación de algunas dosis...\n\nCómo dijo el ñero...   Le estaba asarando la plaza!!"}, {"id": "1349742039353745412", "text": "@alconnegor @AlvaroUribeVel Usted si sabe que tranquilandia fue en el 84 y q la aeronave fue entregada por amortegui asociados en parte de pago de una letra de 25.000.000 millones y q se debio hacer por q al padre de alvaro uribe (socio de amortegui) fue asesinado en el 83 y los acreedores no esperaban"}, {"id": "1349742022459084800", "text": "@DanielSamperO Pero si son sus camaradas no se el estúpido q ha UD no le queda bien miliciano"}, {"id": "1349742022068989952", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista porque endiosar y creer que una sola persona puede resolver este mierdero es enfermizo. Pero quiero cambios y votar por lo de siempre no es el camino. Si quieren pongan a otro, no a Petro, pero no le voto al Uribismo ni al fajardismo porque eso es más de lo mismo"}, {"id": "1349742017522380801", "text": "@SoyAlexys @AABenedetti @IvanDuque Más bruta es usted que cree en la figura de la revocatoria de mandato del presidente, cuando es igual de populista que la consulta anticorrupción."}, {"id": "1349742009385422851", "text": "@richizuluaga @DanOrdoez6 @anetheronslay @Pelicolombianas @petrogustavo @GustavoBolivar @maryluzherran @AUGUSTOOCAMPO @migueldelrioabg @TwitterLatAm @cielo_rusinque \neste intento de calumnia no puede quedar sin respuesta legal."}, {"id": "1349742009033121794", "text": "@PoloDiazG @IvanDuque Sería lo mismo que decir maten al cacas o maten a la muda o maten al jefe del clan esto es claro la defensa de la personas es tratar de distorsionar zafarse  aunque sean tipos que no sean actos para gobernar como es el caso del Magdalena quien tiene que actuar es la justicia"}, {"id": "1349742004792602627", "text": "@GeneramosDebate @Betocoralg @DanielSamperO @richizuluaga @leocharrisg @DCoronell Hay muchas frases que rescato pero que a @Betocoralg le entran por un oido y le salen por el otro:\n\nhttps://t.co/YHitxDl7fv"}, {"id": "1349742003395977216", "text": "@Rolando86906311 @AngelaUru72 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Y ud es de que secta estafadora es?"}, {"id": "1349741993522585606", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo, yo no soy ni uribista, ni petrista, pero creo que Petro es la solución para el 2022, #PetroPresidente2022"}, {"id": "1349741988351012866", "text": "Ellos ratifican todas las injusticias de duque, y el gbno lo hacen ver cómo enemigos cuando los veo en la misma causa que queremos todos los colombianos causas social justa, menos masacres, duque es malísimo presidente @petrogustavo\n\nhttps://t.co/rzegCAtcnV"}, {"id": "1349741983867269120", "text": "@donborji @DanielSamperO Once Caldas vs Boca Juniors, que partidazo."}, {"id": "1349741969463980034", "text": "@AlexLopezMaya @IvanDuque Por lo que había comunicado Alberto la estrategia era producir en Argentina de manera anticipada y envasar en México (slim/mabxience). los riesgos los absorvian estos últimos (slim/sigman) precisamente para asegurar la vacuna a todo latinoamerica en 4usd."}, {"id": "1349741938161971200", "text": "@Ricardo_G0_ @IvanDuque @MinSaludCol @MinInterior Supuestamente porque aceptando estudiantes  y yo necesito terminar para poder conseguit un trabajo y así sacar a mi bebé adelante no tengo ninguna ayuda del gobierno mi esposo también se quedó sin trabajo"}, {"id": "1349741925620969473", "text": "@petrogustavo Un asesino menos."}, {"id": "1349741924937302016", "text": "@MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Primero que todo, buenos días."}, {"id": "1349741923708383232", "text": "@SergioOlaya_C @alexa3400 @AlexLopezMaya @IvanDuque Muyy incoherente que aztracenica-oxford tengan ese sobre costo  desproporcionado respecto de su comercializacion en asia y europa el cuestionamiento es valido y oportuno y no impide que se adelante vacunacion claro cuando lleguen esperemos sea pronto"}, {"id": "1349741914212495367", "text": "@bafenr @DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Más pandejos utdes, bots tibios. \nQ creen q burgueses egoístas, q se han lucrado - beneficiado del actual status criminal-corrupto,como los Samper-Galán etc, buscan un cambio! \n\"El movimiento alternativo\" del Team del centro, lo lideran burgueses egoístas, fachos ligth."}, {"id": "1349741903437295619", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no me considero ni uribista ni petrista... Pero tampoco soy un bobo hp que pone de presidenciable al ministro de Salud... cierto @DanielSamperO ?"}, {"id": "1349741900585172994", "text": "Que buen audio, ah si es \"PARA\" con Uds, escúchenlo,,, @IvanDuque @mluciaramirez @AlvaroUribeVel @FiscaliaCol @PalomaSenadora @MariaFdaCabal @CorteSupremaJ @CeDemocratico @Zuletalleras @VickyDavilaH @DCoronell @lcvelez @jsanchezcristo @AndresPastrana https://t.co/km97VSAJhN"}, {"id": "1349741890539819011", "text": "A @IvanDuque , no se le puede creer Nada. Más desprestigiado que: La Palabra de @Duque https://t.co/3pg6cJYuKe"}, {"id": "1349741878447661057", "text": "@donadolforivas @Fernando8Bustos Ya está, pero no la queremos comprar\n@petrogustavo"}, {"id": "1349741875062845441", "text": "Esto de la corrupción es evidente por las demoras en negociación https://t.co/QMFlgWWQdh"}, {"id": "1349741873653571587", "text": "@DanielSamperO @richizuluaga @leocharrisg Nunca estará de más tener esto presente. 😊 https://t.co/SwZI3w1Mjs"}, {"id": "1349741873473183744", "text": "@SARGENTOCHALA @petrogustavo Complicado cuando el Uribismo ya ha hecho estragos en las fuerzas militares con esa lavada de cerebro tan hijueputa."}, {"id": "1349741872818753538", "text": "@IvanDuque Puedo comprar la vacuna con mis puntos Colombia?\n\nGracias."}, {"id": "1349741872642666498", "text": "Los colombianos, principalmente los defensores del medio ambiente, debemos conocer y analiza las razones por las cuales el Congreso de la República, no quiere aprobar el acuerdo de Escazú, que garantiza seguridad de líderes ambientalistas y los procesos sobre el tema @IvanDuque"}, {"id": "1349741870470066177", "text": "Esto es cierto?  hay corrupción de por medio? https://t.co/A4PwF032NM https://t.co/8Qggs1xPxp"}, {"id": "1349741837414752257", "text": "@SergioOlaya_C @alexa3400 @AlexLopezMaya @IvanDuque No te desgastes explicándole cuando la gente no se cuestiona y acepto todo a ciegas es así"}, {"id": "1349741830921986048", "text": "@pato2502 @IvanDuque @MinSaludCol @MinInterior A que la vacuna de $2 la vamos a comprar a $21 :)"}, {"id": "1349741828619300874", "text": "@DanielSamperO Pero sin salarios!!!"}, {"id": "1349741822562750465", "text": "@palmer1505 @AlexLopezMaya @IvanDuque Así de simple, esa es la manera en que un país que se escalafona con uno de los más corruptos del mundo, siempre hará las cosas siempre, sin dudas, de esto alguien va a salir muy muy lucrado. \nNo seríamos Polombia si fuera de la manera correcta."}, {"id": "1349741819437920259", "text": "@DefensaEc @Lenin @IvanDuque Así es, gran trabajo, estamos muy felices de que nuestras relaciones internacionales se fortalezcan, muchas gracias #SembramosFuturo con @Lenin"}, {"id": "1349741807706505217", "text": "@mano_purpura @richizuluaga @DanielSamperO @leocharrisg 1. Protección del medio ambiente\n2. Reducción del estado\n3. Protección de los derechos individuales y minorías\n4. Menos intervención del Estado pero más regulación\n5. Reducir ppto de defensa y aumentar el de educación y salud\n6. Reducción de la pobreza"}, {"id": "1349741774655385600", "text": "@julianquintanat @RoyBarreras @CorteSupremaJ Si lo sucedido fuese que un paramilitar estuviese apoyando alguna causa promovida por @AlvaroUribeVel , ya lo estarían denunciando en la Corte Suprema, la CIDH, la ONU, etc."}, {"id": "1349741752266203142", "text": "@williamfer94 @PizarroMariaJo @petrogustavo No, sirve mas en el congreso.\nDebe buscarse una mujer co equipera. \nQue ayude a sumar desde otras esferas perdodas. \nMaria Jose, debr deguor junto a Bolívar y otros  fortaleciendo y evidenciando lo que hace el congreso. Desde alli es donde se debe gobernar con mas rigor"}, {"id": "1349741750974361604", "text": "@cardenasjorgee @IvanDuque Amén 🙏🏽"}, {"id": "1349741744162791425", "text": "@potogalindo @DanielSamperO @richizuluaga @leocharrisg Peor que cuando lo desenmascare me bloqueo. Ese man ni vive en Colombia. https://t.co/rK5Os7m8m5"}, {"id": "1349741739326713857", "text": "@jusediaz12 Socialistas  que salieron del clóset, pues tenían la seguridad que el señor @petrogustavo (él de las bolsas) sería presidente; @ernestosamperp y su familia @PartidoLiberal y la familia Gaviria, @elpartidodelau y el capo de capos y la cereza en el pastel @PartidoVerdeCoL"}, {"id": "1349741729566568449", "text": "La mayoría de congresistas corruptos, no trabajan y cobran por estar descansando! https://t.co/eWQRotPkbn"}, {"id": "1349741725351374856", "text": "@AlexLopezMaya @IvanDuque Cabe preguntarse Senador si ya hay cto d compra y adquisición d vacunas,la razón xa no ser público dicho cto , es el sobrecosto? grave toda vez q Col es un país con menor poder económico adquisitivo"}, {"id": "1349741721643487232", "text": "@richizuluaga @KidACamilo93 @CarlosCarrilloA @DanielSamperO Usted es una carta del uribismo"}, {"id": "1349741720964128777", "text": "@DanielSamperO @richizuluaga @leocharrisg ¡Hay que romper el hijueputa voto!, vejete de 40 https://t.co/Ttl5mhNCkX"}, {"id": "1349741702492397570", "text": "@AlexLopezMaya @Ariasvilla @IvanDuque Van en promedio 16 dólares de comisión, muy bien negociado para los intereses particulares del gobierno"}, {"id": "1349741696834293763", "text": "@AlexLopezMaya @maracuya2002 @IvanDuque Esta es la razón de la confidencialidad que quieren darle al contrato de la compra de las vacunas, qué rata es este gobierno"}, {"id": "1349741695970275334", "text": "@invicthor_ @petrogustavo Y la ñapa, siga apoyando a la gente que hace estas cochinadas. https://t.co/ezEiG5zYwU"}, {"id": "1349741689355853824", "text": "@linnammaria @DanielSamperO Precisamente por éso la crítica..."}, {"id": "1349741684939223040", "text": "@CatalinaSuarezB @ClaudiaLopez Algunos deben tener compromiso de votación x @sergio_fajardo !! En la alcaldía de @ClaudiaLopez y @navarrowolff no se da puntada sin compromiso electoral!! Estamos re mal en Bogotá!!"}, {"id": "1349741680925290496", "text": "Dado que el inepto e incompetente @IvanDuque está vacilando tanto con el tema de las vacunas, la pregunta que nos debemos hacer es: ¿Cuánto dinero se irán a robar en esta compra?\n\n¡Lo digo porque en #Colombia nuestros gobiernos son expertos en robar a diestra y siniestra! https://t.co/LVrDFQzBxC"}, {"id": "1349741679260131329", "text": "@PinoCalad Esta noche el programa del presidente @IvanDuque será confirmado #GraciasPresidente"}, {"id": "1349741672079503360", "text": "@Nessnio @CeDemocratico @IvanDuque La derrota de Trump aumentó la necesidad de saquear las arcas del estado colombiano en Iván Duque y los uribistas"}, {"id": "1349741666547208193", "text": "@Ricardo_G0_ @IvanDuque @MinSaludCol @MinInterior Se que todos debemos tomar conciencia sobre todo lo que está pasando... pero cómo hacemos las personas que tenemos hijos yo soy practicante de Auxiliar en enfermeria tengo un niño de 4 meses, el hospital dónde estaba haciendo las practicas y me pagaban nos sacó"}, {"id": "1349741660968787969", "text": "@JohnJamesRodri1 @DanielSamperO @richizuluaga @leocharrisg Se la robaron,el no gano."}, {"id": "1349741648889180163", "text": "@AlvaroUribeVel Orando se ha solucionado algo? por tanto rezandero es que usted ha llegado a donde ha podido llegar y hacer lo que ha hecho. Porque mantienen al pueblo de rodillas mientras hacen de las suyas."}, {"id": "1349741639531700230", "text": "@Pelicolombianas @DanielSamperO Que viejito tan patético."}, {"id": "1349741634905387009", "text": "El fracaso del gobierno de @ivanduque. https://t.co/q8k2OPyWe4"}, {"id": "1349741630044205059", "text": "@AlexLopezMaya @albatrostv @IvanDuque Levantarse y leer esto, es frustrante, desmoralizante pero sobretodo desgastante... porque vivimos aquí?"}, {"id": "1349741621550714887", "text": "@AngelaUru72 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Puede traerle que investiguen al presidente por omisión al no hacer ni decir nada para evitar las masacres de lideres, profesores y firmantes del proceso de https://t.co/Gov5QbkVNG olviden el efecto boomerang."}, {"id": "1349741621403910147", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg Que asco apoyando a alguien que definitivamente es Uribista, o está cerca de lamerle los crocs al Matarife 🤢"}, {"id": "1349741613971509248", "text": "@CwastProison @petrogustavo Yo ni leo a Bernal 😂😂😂\nPetro fue un desastre, nos salvamos con Peñalosa y volvimos a caer con Claudia López 😔"}, {"id": "1349741607227154439", "text": "@anskaro @petrogustavo respuesta a un pobre hijueputa que no lee y por eso selo clavan completico .... \n \nes un hecho que el dia de la toma del palacio de justicia petrosky estaba en la carcel y y que el nunca tomo parte de las decisiones que la guerrilla tomo en esa toma ..."}, {"id": "1349741602294673408", "text": "@DanielSamperO Sinismo ser víctima de una acusación falsa de violación y promover en sus redes sociales a otro calumniador que usa el mismo modus operandi"}, {"id": "1349741577854398464", "text": "@DanielSamperO @richizuluaga @leocharrisg Usted piesa que ésto está bien?...a  usted lo calumnió  Uribe... Y patrocina un columniador... https://t.co/Ra7YoKdnie"}, {"id": "1349741563535044609", "text": "@DanielSamperO Todo el rechazo para los periodista que no informan lo que realmente tiene a colombia llevado del HP gracias"}, {"id": "1349741560909488129", "text": "@AlexLopezMaya @IvanDuque Pues ese es el Modus Operandi de este HP GOBIERNO de Mierda que tenemos en este Platanal....Por eso no quieren dejar ver los contratos...Cuanto se van a ganar esos Perros ??? Se están preparando porque en el 2022 tendrán que \"echarse a perder\" todos esos PERROS SARNOSOS HPs...!!"}, {"id": "1349741557646286849", "text": "Respuesta del Gobierno Nacional al Narcoterrorista Ivan Marquez: \"Será dado de baja, como se hizo con Pablo Escobar\"\n\n@IvanDuque\n@MinInterior\n@COL_EJERCITO\n@PoliciaColombia\n\nhttps://t.co/946cLhWRjk"}, {"id": "1349741529720565763", "text": "@JERobledo @MinSaludCol Pero si la gestión y la presidencia fuera de petrico o marquez o santrich sería la administración  perfecta ..verdad???"}, {"id": "1349741507574722560", "text": "@reinolopez @jflafaurie @petrogustavo Bobo 70hdpta deje de ver RCN,  Cabeza de verga"}, {"id": "1349741506404478977", "text": "@AlvaroUribeVel Cuándo?"}, {"id": "1349741505817305096", "text": "@AlvaroUribeVel Paz en su tumba"}, {"id": "1349741497214763009", "text": "@SARGENTOCHALA @petrogustavo AMIGO USTED NO CREYÓ EN LA PROPUESTA DE PETRO DE PROFESIONALIZAR LA FUERZA PÚBLICA ?, ESO ESTABA EN SU PROGRAMA DE GOBIERNO, Y CREO QUE LO HACE...."}, {"id": "1349741494480105472", "text": "@SoyAlexys @petrogustavo Oye pero si el gobierno dijo que desde el año pasado que la vacunacion iba a empezar en febrero, no se por que se queja"}, {"id": "1349741487853068288", "text": "@CaroH2020 @SARGENTOCHALA @petrogustavo Si vamos a opinar, que así sea, pero la verdad de lo que ocurrió en la alcaldía de Petro, nosotros, los del común, no la sabemos. Mi opinión es distinta a la suya, los aliados de Petro quisieron que entrara en el tinglado de la corrupción, como él no aceptó huyeron del barco."}, {"id": "1349741474380918785", "text": "@AlexLopezMaya @IvanDuque El mandato corrupto de @IvanDuque, nos enseña cada día una modalidad sistémica de apropiarse de los DINEROS DEL ERARIO PÚBLICO...LOS ENTES DE CONTROL.,QUE HACEN AL RESPECTO???\nHasta cuando vamos a aceptar este COCHINO MANDATARIO...  ."}, {"id": "1349741471893774336", "text": "@AlexLopezMaya @IvanDuque Pero la pregunta sería porque a 21, y las otras a menos costos, esos 21 que valor agregado llevan? será que se hacen cargo de todo hasta parte de la vacunacion? @MinSaludCol @IvanDuque @JorgeIvanOspina ?"}, {"id": "1349741467892330498", "text": "Cuando el Uribismo y su mesías está siendo olvidado, llegan las alianzas estratégicas para revivirlos. Al @CeDemocratico  @AlvaroUribeVel  hay que derrotarlos en las urnas. Ivan Márquez que se someta a la justicia."}, {"id": "1349741449575858178", "text": "@JuanPelaez1027 @ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Usted cuestiona a quien no comulga con ninguno de los candidatos perfilados hoy por los medios. No hay fundamento para eso. Disentir de todos no es ser tibio ni querer caer bien en todos lados."}, {"id": "1349741449252753410", "text": "El negocio es su pasión @IvanDuque https://t.co/7FNkyurS0B"}, {"id": "1349741445750681601", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Parece como ya lo dijiste: No te interesa\nCuando @petrogustavo hace su relato de los hechos, que rodearon la acción terrorista y criminal contra el Palacio de Justicia, lo hace en primera persona. Hubo autores intelectuales, materiales, incitadores, cómplices, financiadores"}, {"id": "1349741439513747457", "text": "@DanielSamperO El escritor Oscar Wilde, autor de obras célebres, se refería a los cínicos de la siguiente forma \"cínico es aquel que sabe el precio de todo, y el valor de nada\""}, {"id": "1349741433801105411", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Este man cada vez más imbécil!!!"}, {"id": "1349741428952297472", "text": "@AlexLopezMaya @IvanDuque Pero que quiere que les digamos que a 2 dólares y la manden después de junio? Si llegan tarde si mal negociado"}, {"id": "1349741421104943107", "text": "@PartidoFARC No, pues tan preocupados X 🇨🇴 los q fueron sus verdugos y q DERRAMARON tanta sangre d inocentes?\n\nDESGRACIADOS, SI TUVIERAN UN POCO D VERGÜENZA NO ABRIRÍAN ESE HORRENDO Y PODRIDO PICO PARA CRITICAR A @IvanDuque quien se ha pasado de prudente y ALCAHUETE C UDES ASESINOS MISERABLES"}, {"id": "1349741420484177922", "text": "Gobierno Nacional, el @IvanDuque @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 cursos ECDF III #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode @NoticiasRCN @NoticiasCaracol @NoticiasUno @lafm @BluRadioCo @RevistaSemana"}, {"id": "1349741417883725824", "text": "Por eso \nSiempre en mis recuerdos \nExistira usted y su gran valor Incalculable \nQue a muchos les faltó \nPara enfrentar en medio de bombas y dolor una guerrilla que no le importaba el pesar ajeno\nPor Bojayá  y otros episodios desagradables y quedados en la retina y memoria 🇨🇴🇨🇴🇨🇴 https://t.co/KUIJighKZY"}, {"id": "1349741416394731522", "text": "@IvanDuque  presidente, porque en las trochas fronterizas no hay controles del ejército y de migración. Porque siguen entrando ilegalmente por las trochas en la Guajira delincuentes, posibles secuestradores, narcotraficantes y personas contagiadas con Covid.\n#ControlenLasTrochas"}, {"id": "1349741410791002112", "text": "@AlexLopezMaya @IvanDuque ¿Esto es verdad?"}, {"id": "1349741404369641472", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel Samper y su hijo perdido Richi Zuluaga https://t.co/xtK7FoKVsQ"}, {"id": "1349741398556352513", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Colombia Humana respaldando la idea de Duque de que sean las alcaldías las responsables de las vacunas. \n\nQuitandoles la responsabilidad justo ahora que se destapó que no compraron la vacuna."}, {"id": "1349741395645505537", "text": "@petrogustavo @rodrigo_71216 QEPD pacho paz, un amigo que se va, un líder menos en nuestro país, sus ausencia se sentirá en la Colombia humana, un fuerte abrazo Gustavo Petro."}, {"id": "1349741387084926976", "text": "@Nessnio @JAIMEELROJO @CeDemocratico @IvanDuque jajajajajaja me encanta cuando los marihuaneros hablan como si hubieran sido testigos de las negociaciones y todo basados en un montaje difundido por su mesías el cacas, jajajajaja eso me encanta"}], "meta": {"newest_id": "1349742123378221061", "oldest_id": "1349741387084926976", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespaf51wtvouwg4bsdas1y0t"}}