{"data": [{"id": "1349740503676448768", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Pero si hay plata para robar y bastante."}, {"id": "1349740485091467264", "text": "@AlexLopezMaya @IvanDuque Se supone que el valor que aparece en la fila de Colombia es una especulación, pero en caso de que este valor sea el real, dariamos pena \"como negociantes\"."}, {"id": "1349740475603943425", "text": "@AlexLopezMaya @IvanDuque Porque los 14 dólares sobrantes son para la corrupción y para pagar deudas de campañas electorales."}, {"id": "1349740472571359239", "text": "@petrogustavo Es medio amañado petro, por que no publicas como era que uds cogian las víctimas para secuestrarlas, así se haría más interesante esta mierda de perfil que tenés"}, {"id": "1349740461544648706", "text": "@RafaelDuarteCh @ing_angarita7 @EusebioLeal2 @yesid977 @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co La 21 dólares lleva un manual de cómo aplicar inyecciones."}, {"id": "1349740461481619460", "text": "Esa es la Raíz de la mata de la corrupción en esta pandemia UNGRD seudopresidente @IvanDuque su promotor y su director miserable malparido triplehijueputa https://t.co/xDhz3hHGHq"}, {"id": "1349740461175529472", "text": "Estoy de acuerdo con nuestro Presidente @IvanDuque, cuando dice que el narcoterrorista de las FARC,Iván Márquez, socio político de Roy Barreras, Juan Manuel Santos, Iván Cepeda, Gustavo Petro y Gustavo Bolívar; será dado de baja al igual que Pablo Escobar."}, {"id": "1349740454368038912", "text": "@AndewGreen @petrogustavo Noup, eso no sucede. Gustavo realizaría una compra de una cantidad de vacunas para donar. El Ministerio de Salud no se lo permitió."}, {"id": "1349740436986978304", "text": "@DanielSamperO @richizuluaga @leocharrisg ☝Si las elecciones nos cogen de nuevo entre AUV y GP, nos vamos a joder, aún más."}, {"id": "1349740431244881920", "text": "@MauroNeivaDiaz @IvanDuque Donde están los contratos señor, al ser un materia de interés nacional se tienen que hacer públicos. Gracias a esos “contratos escondidos” es que en el país existen casos como: el cartel de la hemofilia, la alimentación escolar por mencionarle algunos."}, {"id": "1349740425792409604", "text": "@MauroToroO @IvanDuque Deje de mentir usted, que camufladamente en sus comentarios piensa que desde casa se está trabajando igual que sesionando, esa la interpretación que me dejó su comentario adverso a la propuesta de recortar las vacaciones de los vagos del congreso."}, {"id": "1349740404082503682", "text": "@IvanDuque @MinSaludCol @MinInterior Y la dieta pa cuando gordo setenta hijueputa"}, {"id": "1349740403176710144", "text": "@IvanDuque @MinSaludCol @MinInterior por horas miserables tú eres un miserabl"}, {"id": "1349740392007294976", "text": "@Nessnio @CeDemocratico @IvanDuque Toca hacerle la zancadilla al centavo...\n\nEso no es pecado\nO si?\n\nEh avemaria pues Ome... https://t.co/zQzBpN0ZtO"}, {"id": "1349740365243244547", "text": "@kapecho89 @DanielSamperO @nicolaspetroB Entonces @DanielSamperO en que quedamos?"}, {"id": "1349740362764587008", "text": "@PaolaSenadora Es tan mal presidente  @IvanDuque que hasta los terroristas lo quieren fuera de la Casa de Mariño."}, {"id": "1349740353859981313", "text": "@AlexLopezMaya @IvanDuque Por eso era imposible conocer las condiciones, que más hay detrás de todo eso."}, {"id": "1349740319974203394", "text": "@AlexLopezMaya @IvanDuque Estos Petristas son una locura. Denuncian al gobierno, que porque no ha comprado las vacunas, pero luego dice que las esta pagando a US 21. Entonces si hay contratos? De donde sacan esta cifra? Sera que este twt es igual al que decía que Uribito se había fugado a Chile?"}, {"id": "1349740314043543552", "text": "@danieltoto1515 @Nessnio @CeDemocratico @IvanDuque Igual en el gráfico en la esquina inferior derecha esta la fuente, ya la vi, gracias!"}, {"id": "1349740303738015745", "text": "@DanielSamperO @richizuluaga @leocharrisg Veo poco repórte."}, {"id": "1349740301708103683", "text": "@CathyJuvinao No, es mas aliado de @RoyBarreras q de @AlvaroUribeVel"}, {"id": "1349740301531967489", "text": "@AlexLopezMaya @IvanDuque Yo ya lo había dicho con antelación, porque hasta el más bruto sabe que Iván Duque y sus allegados se están enriqueciendo a toda prisa con los dineros del estado colombiano"}, {"id": "1349740286352658436", "text": "Es coherente ver brazo armado fariano salir con fusil a declarar contra el gobierno, los otros del brazo politico, esos bastardos usan los terminos \"Paz,Democracia, Corrupción, Masacres y Líderes Sociales\" así se desmarcan pero son la misma mierda.. @AlvaroUribeVel @IvanDuque"}, {"id": "1349740286155644930", "text": "Aaa!!! Ese es el futuro que los\nDelincuentes corruptos de 🇨🇴\nDesean para nuestros abuelitos\n@AlvaroUribeVel\n@mgomezmartinez\n@AndresPastrana\n@arango_mauricio\n@albamarinamessa\n@Rogeliooto\n@JaisonBM\n@Carolin78804158\n@AreizaEcheverri\n@eliecer_e\n@OEA_oficial\n@MarioJPenton\n@Reuters https://t.co/e2r2nQyjPW"}, {"id": "1349740285081899008", "text": "@AlexLopezMaya @IvanDuque Sabe señor es falso, las vacunas no cuestan eso, cómo siempre difama y no hacen un aporte positivo al país, creo que debería investigar antes de dar falsará noticias, https://t.co/BDWByK0DTH"}, {"id": "1349740282988818432", "text": "@germenex @IvanDuque Cuantas razón en esas palabras 👏👏👏👏"}, {"id": "1349740281764130817", "text": "@EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Jajajajajajaja las cosas que toca leer"}, {"id": "1349740279260057603", "text": "@pormillano @DanielSamperO @richizuluaga Jajajajaja. Dejen de mandar bobadas, mándenselas a @Tolaymaruja"}, {"id": "1349740278664597509", "text": "@EDR_CD @IvanDuque Es un narco-asesino"}, {"id": "1349740268917043202", "text": "La posesión de la nueva procuradora el 16 de enero es realmente una MARRANADA de Duque. hasta cuando esa conchudez? @AidaAvellaE @petrogustavo @GustavoBolivar @tobonsanin @PGN_COL y el pueblo que hace si no esta d acuerdo con la repartida de cargos del presidente? @CorteSupremaJ"}, {"id": "1349740255562313731", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Pues usted, el cancino hace afirmaciones hacia petro, alguien le pide que presente las pruebas y usted muestra un video en donde se sabe que petro no estuvo durante esa toma. Ahora bien, no está bien que ese abogado omita a los otros Ex M19 que están al lado de uribe."}, {"id": "1349740250768187397", "text": "@DanielSamperO @richizuluaga @leocharrisg Usted si es bien pendejo, dedíquese a investigar en realidad como periodista."}, {"id": "1349740246309605385", "text": "@AlvaroUribeVel presidente Uribe siempre  tiene razón  twist del 2016  hoy tiene. Toda la razón https://t.co/L8bJsNEuCF"}, {"id": "1349740237472165890", "text": "@DanielSamperO @richizuluaga @leocharrisg Soy acérrima antiuribista y no confío en Petro. Tampoco veo como opción a Fajardo; sin embargo tengo la esperanza de que se lance alguien con buenas proyecciones para el país."}, {"id": "1349740226269249544", "text": "Ganan votos diciendo que van a meter preso a Uribe, y la gente vota sin saber que en realidad son unos idiotas, que su único discurso o ideas de cambio es odiar a @AlvaroUribeVel"}, {"id": "1349740214202359808", "text": "@riskmaco @manolitosalazar @IvanDuque @RoyBarreras Permítame contradecirlo, lo de @RoyBarreras no son ideales políticos, son intereses económicos y criminales sin tanto rodeo, así es ese tipejo..!!!"}, {"id": "1349740203863367684", "text": "@ZiliaCastrillon @petrogustavo Es lamentable y en verdad lo digo no estoy de acuerdo con las calumnias contra nadie, sea del partido que sea..."}, {"id": "1349740188084424705", "text": "@hrvardei @JAIMEWilgigix @solanm815 @NoName90448 @petrogustavo Nuevamente, ¿ya viste el link por el que llegaste como pendejo?."}, {"id": "1349740171181367302", "text": "@AndewGreen @petrogustavo Creo que usted es el que esta incendiando el pais. Espero que su familia no necesite la vacuna pronto"}, {"id": "1349740165607129089", "text": "@richizuluaga @csvsantillan @OctavioTabogo @DanielSamperO Con personas q no saben leer, no vale la pena ni hablar"}, {"id": "1349740163597959170", "text": "@MarySol8920 @petrogustavo El Cacas se va a vacunar a Cuba, y además se hace un control de su cáncer imaginario."}, {"id": "1349740160846585856", "text": "a q juega si su pensamiento y actuar es mas uribista q el mismo uribe pedazo de bobo https://t.co/kQMqhQpsse"}, {"id": "1349740147303186433", "text": "@efra_barajas @AlexLopezMaya @IvanDuque El detalle es que pagamos un 840% mas que Filipinas por cada vacuna. No hay contexto que valga, señor Mauricio."}, {"id": "1349740135659806723", "text": "@Geldaza @IvanDuque @MinSaludCol @MinInterior Qué verguenza sus expresiones, u falta de respeto,  eso le enseña a sus hijos por eso es que se encapuchan algunos y tiran piedra por lafalta de educacion de otros pares."}, {"id": "1349740122787508227", "text": "@petrogustavo Siii! que este lastre de gobiero y su banda de pícaros, vividores, chanchuyeros y traspaseros llamada @CeDemocratico, no se salgan con la sulla!\n\nEsa \"viveza\" y tramoya le puedes costar la vida a miles de Colombianos!"}, {"id": "1349740114436644865", "text": "@AlcaldiaDeCali @JorgeIvanOspina @MinSaludCol @infopresidencia @IvanDuque @SaludCali @Asocapitales @Bogota @AlcaldiadeMed @ClaudiaLopez @QuinteroCalle cuanta responsabilidad tiene usted del pueblo enfermo por su falta de planeación y la improvisación.\nQuiénes se beneficiaron con el \"alumbrado\"?\ny con con la \"feria\"?\nCali tiene 2 camas UCI por cada 10 mil habitantes en tiempo de pandemia y usted que hace al respecto??"}, {"id": "1349740106786107392", "text": "@Pelicolombianas @kapecho89 @DanielSamperO Aja @DanielSamperO entonces que supone uno?"}, {"id": "1349740105175601152", "text": "@DanielSamperO Pero sin pagos"}, {"id": "1349740104970100736", "text": "Que puede ser peor que vivir una pandemia?! Que te haya tocado vivirla en Colombia bajo el gobierno de @IvanDuque. Sin palabras para expresar mi descontento!! https://t.co/IZ6RqN8oTL"}, {"id": "1349740098674434051", "text": "@Johanajjcol @IvanDuque Así es."}, {"id": "1349740073466671108", "text": "@DanielSamperO @richizuluaga @leocharrisg 4 murieron líderes sociales,masacres,las personas con miedo a la violencia me temo que no entienden que pasa,considero que con el deterioro de las instituciones,corrupción,división social,ningún movimiento político por bueno que sea será viable o se  pueda aplicar"}, {"id": "1349740057788358661", "text": "@AlexLopezMaya @IvanDuque - señores Colombia la vacuna cuesta 4 dólares\n+ Y ahí como voy yo o qué\n- no entendemos 🤔\n+ Que toca meterle grasita pa' poder hacerle el gasto\n- ahhh pues pongamola a 10 y ustedes cogen el resto\n+ Vamos a ponerla a 21 pa que alcance pa' ustedes y pa nosotros \n- trato!"}, {"id": "1349740057662529536", "text": "@DanielSamperO @richizuluaga @leocharrisg Un mejor país no es el resultado de seguir una persona o rechazar otra. Debemos como ciudadanos identificar las mejores ideas y quienes pueden alinear a los demás y llevarlas a cabo."}, {"id": "1349740053900058625", "text": "@AlexLopezMaya @IvanDuque Los alternativos estaremos en deuda con Ivancho, por su gestión para terminar de hundir a la derecha corrupta y criminal"}, {"id": "1349740048959168513", "text": "@lilicatadiaz @petrogustavo Me lo puedes compartir?"}, {"id": "1349740038138044416", "text": "@danieltoto1515 @Nessnio @CeDemocratico @IvanDuque Gracias por enviar el link!"}, {"id": "1349740036627918850", "text": "@AlexLopezMaya @IvanDuque Hay muchas tragedias familiares en medio de ese business que necesitan ayuda del gobierno para su resocialización... muchas manos ansiosa$."}, {"id": "1349740036238041089", "text": "@leocharrisg @jorgemunozsepul @richizuluaga @DanielSamperO Pero digan un proyecto real no propuestas"}, {"id": "1349740029057380359", "text": "@miguelyopal @DanielSamperO @richizuluaga @leocharrisg Como debe ser"}, {"id": "1349740026314203138", "text": "@mona_pa29 @Las2Orillas @MiguelUribeT @ClaudiaLopez @IvanDuque Podría ser un chiste si supiera escribir. A lo mejor no se entiende porque te falta lectura y redacción o el tinte te quema neuronas... jajajajaja"}, {"id": "1349740019892760576", "text": "Y el avión presidencial de este andurrial, llevando a las hijas y amigas de @IvanDuque a Panaca.\nDespués preguntan por qué hijueputas es que uno odia pagar impuestos... https://t.co/2nUvbk7JQB"}, {"id": "1349740009058758656", "text": "Además indirectamente lo que hacen es promover el candidato de nuestro gran hombre @AlvaroUribeVel. No se han dado cuenta del odio que producen? https://t.co/vTjpYu9TgP"}, {"id": "1349740003442700291", "text": "@JavierGAB @JulianJaraUribe @JorgeIvanOspina @IvanDuque Estoy en las mismas, me imagino que no habrán descuentos, me darán la respuesta que me dio Piedrahita el año pasado, es ley."}, {"id": "1349739998426361857", "text": "@AlexLopezMaya @IvanDuque MUY ESTUPIDOS COMPRAR ASTRAZENECA CON EFECTIVIDAD DEL 70%"}, {"id": "1349739980944535556", "text": "@JulianDRinconS @CarlosCarrilloA @DanielSamperO No cuente con migo"}, {"id": "1349739962900484097", "text": "@petrogustavo El mejor terrorista, es el que está muerto, debería alegrarte petro https://t.co/UDDDuuvXrg"}, {"id": "1349739944051433474", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Llevamos más de 20 días por encima de 300 muertos diarios, llamarle asesino es poco\nUd fué uno de que justificó el bombardeo a los niños..... De que me habla viejo......"}, {"id": "1349739931833401345", "text": "@Johanajjcol @IvanDuque Tienen q abatirlo junto con el ciego y demás plaga guerrillera!!!, y eso por cuenta de nuestro ejercito!!!!\nNos han declarado la guerra, mejor q se preparen, porq pagarán!!!"}, {"id": "1349739924539514880", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Buena esa Dr Miller !! Hágale a ese proceso. Somos muchos los que lo apoyamos. Estamos mamaos de los actos de esta gente. Fungen como adalides de la moral y señalan sin fundamento alguno. Se les olvidó de donde vienen y todo le que le hicieron a nuestra patria. COLOMBIA NO OLVIDA"}, {"id": "1349739924078153728", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Dejen de pagarle bolas a este lagarto, que quiere un cargo en el gobierno, esa lamboneria es típica de estos pelmazos !! https://t.co/6GJ6f7veKR"}, {"id": "1349739918906413056", "text": "@AlvaroUribeVel Qepd"}, {"id": "1349739918080110593", "text": "Colombia hace honor a su título de ser el país más corrupto del mundo. @CMonteroOficial @inafinogenova @GustavoBolivar @petrogustavo @merv59 https://t.co/8m3PdALo2b"}, {"id": "1349739917442756611", "text": "@quinteroandres7 @johannairiarte @RevistaSemana @JERobledo A ver...son confidenciales, por lo tanto como los voy a conocer. Lo dijo el ministro de salud. Y. Si.... Le creo"}, {"id": "1349739887063420932", "text": "@ElQueLosDELATA @Silencio009 @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Hostigador e instigador malevo de la violencia contra periodistas tildarlos de \"amigos\" del terrorismo es ponerlos en la mira de los sedientos de sangre demócrata lo q hoy mismo hace contra l@s maestr@s y que FECODE denuncia con enteresa este \"frentero\" es una vargüenza nacional"}, {"id": "1349739879043883009", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Ubiquese,Petro es mejor persona que usted,dejen de infundir odio hacia la izquierda @DanielSamperO  si usted es periodista deberia ser imparcial solo etica profesional."}, {"id": "1349739856818106370", "text": "@Pelicolombianas @DanielSamperO No es el único al que sigue, Daniel tambien era fiel seguidor de Jay Tomy el “Influencer” que le dio paletas de jabones a ancianos y apenas empezaron a montarsela lo dejó de seguir"}, {"id": "1349739847959912450", "text": "@AlvaroUribeVel el único programa de este gobierno es el show del cerdo a las 6 de la tarde, de resto no tienen ni vacunas, ni un plan  ni nada solo muertos todos los días, viejo populista, paraco..."}, {"id": "1349739840477274114", "text": "@SantiagoMadrian @IvanDuque Este tipo es increíble, en el afán de sabotear y destruir no analiza q se van a ¨cerrar contratos¨ pero para las 6 millones de personas q faltan y completar 35 millones o sea el 70%.  Los otros contratos ya están. Menos le importa llamar homicida a nuestro BUEN Presi"}, {"id": "1349739830872330241", "text": "@jdc1983 @IvanDuque por qué no está \"naranja\" 🤷🏿‍♀️ ¡Ese es!"}, {"id": "1349739814162198528", "text": "¿ @EnriquePenalosa vive en el planeta de lo hipotético? ¿afirmar como gran logro un calendario que el mismo gobierno de @IvanDuque dice que puede ser modificado? https://t.co/Bl6J2B1plL"}, {"id": "1349739807342260231", "text": "@AlexLopezMaya @IvanDuque Ja este colombia"}, {"id": "1349739803433070595", "text": "Las opiniones obsesivas de #losdanieles contra @petrogustavo al querer igualarlo absurdamente con Uribe se vuelven tendencia en twweter porque algunos contestarios las replican. La mejor forma de apagarlas es desatendiéndolas, ignorarlas."}, {"id": "1349739793131954179", "text": "@millersoto Y no le parece que hay cosas más graves como las mentiras de @IvanDuque  con respecto a las vacunas o el gasto de el.helicoptero con el cual si hubiese comprado las vacunas por qué eso nos está jodiendo a TODOS los colombianos!"}, {"id": "1349739786970554371", "text": "No hay vacunas para el #COVIDー19 pero ya tenemos técnico para la selección de futbol que no gana ni en una piñata! Ya no hay de que preocuparse. Gracias subpresidente @IvanDuque !! #GobiernoDeInutiles #GobiernoCriminalyCorrupto"}, {"id": "1349739786421071872", "text": "@Adolodelcas @miguelcardonam @petrogustavo Yo cambiaría ese \"cómo sabe?\" a \"como sabe!!\""}, {"id": "1349739779236237312", "text": "En Colombia a los Corruptos los premian Nombrándolo como Magistrado, de la Comisión para juzgar a Jueces @IvanDuque https://t.co/L69Xcez3uW"}, {"id": "1349739773695569921", "text": "@DanielSamperO @richizuluaga @leocharrisg Me declaro miembro de este excelente y coherente grupo , que bueno poder opinar sin miedo a combertirse en un eslabon de los 2 polos o petrista o uribista solo poder abrir los ojos y  oidos del pueblo que n ultmas es lo que menos le importa a la clase politequera cleptocrata https://t.co/E1egSFLRIR"}, {"id": "1349739757014839296", "text": "@DanielSamperO @richizuluaga @leocharrisg No se trata de individuos o ideologías se trata de una lucha por la vida. Utiliza tu cerebro y tomarás la mejor opción."}, {"id": "1349739753663574018", "text": "Al bagazo poco caso  y punto @DanielSamperO @richizuluaga  manada de triplehijueputas torcidos vendidos como putas al establecimiento tibios sin argumentos sólidos y ademas lameculos lambones y trepadores prepagos que bajeza mental la que tienen es el nivel al que pueden aspirar https://t.co/gTC3FppaBO"}, {"id": "1349739749729329153", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿Quiénes no se sienten ni uribistas, ni petristas y menos Santista como @richizuluaga,  @leocharrisg y @DanielSamperO ? Repórtense acá abajo para hacer hilo 🧵 👇🏽"}, {"id": "1349739748433285120", "text": "@maryluzherran @DanielSamperO @richizuluaga Ese gobierno no va a llegar, ese gobierno debemos conseguirlo entre todos. El voto libre y con pensamiento crítico es nuestra mayor arma."}, {"id": "1349739743609716740", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico No debería dejar un mensaje de condolencia?"}, {"id": "1349739737855242240", "text": "@DanielSamperO @richizuluaga @leocharrisg Así nos llamen tibios queremos una Colombia decente e incluyente, con un candidato que represente a todos los colombianos."}, {"id": "1349739734122151938", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Osea un incremento de mas del 800% en el precio, maldito ignorante?"}, {"id": "1349739724391518213", "text": "@petrogustavo Tanto que joden con mentiras y resentimiento los seguidores de este guerrillero, que fijo llega la vacuna y ni se la ponen.  Fijo van a decir que es un complot del gobierno para controlarlos con micro chips. Ah pero llámenlos a Incendiar el país y ahí están de primeras!"}, {"id": "1349739712030920704", "text": "@manantomec @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque @AlvaroUribeVel @petrogustavo Bobo maricon será que @AlvaroUribeVel se tomo el palacio de justicia? Será  que los mamertos como usted dejan de repetir? Entonces?"}, {"id": "1349739683333492737", "text": "@IvanDuque @MinSaludCol @MinInterior que tenemos en Colombia no sean porquería"}, {"id": "1349739683111120897", "text": "@DianaBa74962502 @Pelicolombianas @DanielSamperO Y ahí qué? @DanielSamperO"}, {"id": "1349739678098890754", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar señor abogado de la mafia que el cerdo dijo y ud salió a replicar que la vacunación empezaba en las primeras semanas de enero. Lo vacilaron amigo de la pitaya"}, {"id": "1349739658847027202", "text": "@petrogustavo Cuantos años duro hacer la Unión Europea ? Para que este venda humo popular. Fácil reunir a sur America !! Jajaja"}], "meta": {"newest_id": "1349740503676448768", "oldest_id": "1349739658847027202", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheseu5dt4uviasqbhcdb9c6t9"}}