{"data": [{"id": "1349732747598675973", "text": "@AlexLopezMaya @IvanDuque Que la pandemia es una máquina de hacer billetes a un grupo pequeño de personas..."}, {"id": "1349732734726402048", "text": "@WRadioColombia @IvanDuque dígale eso a la OPS, que califica un programa de vacunación como exitoso cuando ni siquiera se ha puesto la primera vacuna en 🇨🇴, parece más un favor politiquero de parte de la OPS con este gobierno."}, {"id": "1349732720235036679", "text": "@DanielSamperO @richizuluaga @leocharrisg 🤘🤘 de ninguno soy partidario"}, {"id": "1349732702975520773", "text": "@GeneramosDebate @DanielSamperO @leocharrisg Petro es responsable del auge del Bronx:\n\n1. Petro conocía de las atrocidades del Bronx. Hubo un trabajo de inteligencia con infiltrados. \n\nhttps://t.co/hZBxfXBbuN\n\n2. Petro negó cualquier intervención incluso sabiendo las aberraciones que ahí ocurrían. \n\nhttps://t.co/HHZ49CPDj2"}, {"id": "1349732693378887681", "text": "@CaroCamOr @gguerreroruiz @controlcivico1 @IvanDuque De acuerdo: creo que no hay reflexión más importante. Lo miro desde las nuevas ciencias de la ecología, que abordan los múltiples estados de equilibrio, las escalas espaciales y temporales, y el cambio -en especial el irreversible- en los sistemas ecológicos y sociales."}, {"id": "1349732677142736907", "text": "HOY\n\nVacunación en Colombia. La importancia de la transparencia.\n\nTransmisión en vivo del senador @JERobledo con @claudiavaca5 y @gabocifuentes https://t.co/se4byRMAzn"}, {"id": "1349732675775414272", "text": "@DanielSamperO @richizuluaga @leocharrisg El otro, Leo, un Fajard-ISTA enclosetado:\n\n#AsíNosEngañan https://t.co/PE0up9TWqj"}, {"id": "1349732670025068549", "text": "@serdnavi @richizuluaga @maryluzherran @DanielSamperO @leocharrisg A Peñalosa. El intervino el Cartucho y creo el peligroso parque Tercer Milenio. 14 años después, interviene Bronx, El Samber (producto del desplazamiento del Cartucho) y vuelve a reconstruir parque Tercer Milenio. \n\nSin planes de atención a mas de10mil adictos y sin capturas."}, {"id": "1349732666954842113", "text": "@AlvaroUribeVel La herencia Santos"}, {"id": "1349732660734689280", "text": "@IvanDuque @COL_EJERCITO @PoliciaColombia @FiscaliaCol Buenos días presidentucho !!"}, {"id": "1349732635375882246", "text": "@Jorsola74 @Da_VinciNea @emiliolagos1 @petrogustavo No pierdas el tiempo con gente así Alexander, bien dice el dicho \"el que calla otorga\"... Se ven muy lindos vinculando a Álvaro Uribe con Pablo Escobar (no he dicho que no haya algo ahí)... Pero para hablar de Escobar y Pizarro, no levantan la mano..."}, {"id": "1349732621606023168", "text": "@ArielAnaliza @IvanDuque Este oportunista será que no se ha dado cuenta que hay otros países mucho peor y nuestro gobierno ha hecho esfuerzos grandes por traer la vacuna y velar por  la salud de todos los colombianos malagrdecido"}, {"id": "1349732615130005512", "text": "@AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Esta caricatura no es mentira, pinta la realidad triste y cruel de miles de colombianos."}, {"id": "1349732611283849216", "text": "Pastrana 70-74\nLópez 74-78\nTurbay 78-82\nBetancur 82-86\nBarco 86-90\nGaviria 90-94\nSamper 94-98\nPastrana 98-2002\nUribe 2002-2010\nSantos 2010-2018\nDuque 2018-...\n\n50 años de gobiernos de derecha y ¿resulta que el País está cómo está, por culpa de @petrogustavo? Coman mucha mierda!!!"}, {"id": "1349732581827248133", "text": "@Alfonso196507 @AlvaroUribeVel Soy uriburro https://t.co/qYTivrazOw"}, {"id": "1349732580711559171", "text": "@Nessnio @CeDemocratico @IvanDuque Ya veo el lema de Tomás Uribe para las elecciones 2022\nMás vacunas menos impuestos"}, {"id": "1349732573337948164", "text": "Si este cafre no va a la cárcel.. entonces apague el motor y vamos a pie.. Julián Román llama “Gran mal p@ridos” a @IvanDuque   y a SUS MINISTROS públicamente.. @FiscaliaCol @MinjusticiaCo @PoliciaColombia   JR"}, {"id": "1349732571018481664", "text": "@mayitopalacio @IvanDuque Muchas gracias y saludos estimada Mayito."}, {"id": "1349732569877606400", "text": "@elheraldoco @IvanDuque Politiquería esta haciendo Duque con las vacunas, hace anuncios cuando aun los contratos no están cerrados con las farmacéuticas. Mientras siguen especulando sobre las vacunas cientos de personas mueren al día en Colombia donde ya la pandemia se convirtió en simples números."}, {"id": "1349732565343637512", "text": "@AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Entonces porque no vas vos y te sientas en el puesto de el y tomas mejores decisiones y estás expuesto a miles de críticas."}, {"id": "1349732565301690377", "text": "@ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Hay que leer. https://t.co/Ufu5wuU8Xf"}, {"id": "1349732563527426054", "text": "@IvanDuque @MinSaludCol @MinInterior Ivancito: ¿Ya te enteraste dq hay ya 29 variantes (cepas) identificadas hasta el momento? jajajajajajajajaja 29!!! Esto es muy divertido"}, {"id": "1349732554144837635", "text": "@CARLOSFMEJIA @AlvaroUribeVel La ambición del paraco, narcotraficante y genocida es poner al bastago como presidente para que impida el juzgamiento de sus delitos por la CPI"}, {"id": "1349732551284252674", "text": "@AsadAssange @richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg Jajajaja"}, {"id": "1349732521504739332", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel Samper promoviendo cuentas, mentirosas, irresponsables y difamadoras, que bajo has caído. https://t.co/EoC1rppcKk"}, {"id": "1349732517373378560", "text": "@___chasey___ @petrogustavo Sin café, sin comida, sin trabajo formal, sin emprendimiento. Y no solo con Petro, con cualquier gobierno que venga de la izquierda. Ellos solo saben acabar con  los países que lideran."}, {"id": "1349732516135989255", "text": "@DanielSamperO @richizuluaga @leocharrisg El plagiador planteando su tesis básica, trillada e insulsa, apenas como lo que él representa."}, {"id": "1349732512331808768", "text": "@mindefensa @JGarciaG1 @IvanDuque @MinAmbienteCo Las masacres continúan en el 2021\n\nEfectivamente el @CeDemocratico secuestró la democracia en Colombia"}, {"id": "1349732505541242882", "text": "@EstaSobre @petrogustavo La noticia es sobre Bolivia, refiramonos por favor a ese caso. Mantiene su misma información?"}, {"id": "1349732493004402698", "text": "@DanielSamperO @richizuluaga @leocharrisg El patético Daniel Samper https://t.co/QwvwkvZpZD"}, {"id": "1349732490752126978", "text": "@manolitosalazar @IvanDuque @RoyBarreras Habla de una revocatoria que no existe. Se comió la carreta de Roy."}, {"id": "1349732482871005187", "text": "@NelsonHosbal @jorgeandresbell @petrogustavo Lo último."}, {"id": "1349732468123832323", "text": "Quién se siente un hp facho de centro que se cree de moral superior para que sigan el hilo de Daniel Samper Ospina, que cada vez no sabe cómo caer más bajo. https://t.co/gdOvTVgt6M"}, {"id": "1349732466819403783", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Mucho hijueputa ud, no es odio malparido, es indignacion come mierda \n\nVaya que se lo culeen\n\nMmm verdad q ya este gobierno se la tiene adentro y ud quiere que seamos como polo polo  ud es un lameculos igual que el."}, {"id": "1349732459378708483", "text": "@Miranda81911095 @petrogustavo @AlvaroUribeVel LAS MIRAMOS? tengo carpeta!"}, {"id": "1349732453385048073", "text": "@lorenzmurcia @AlvaroUribeVel Para nadie es un secreto que las FARC lo persiguen a Uribe porque los traicionó, ahora anda de coqueteo con los miembros de @PartidoFARC, @SandraFARC en el congreso. Negocio el resultado del plebiscito."}, {"id": "1349732449928974341", "text": "@IvanDuque @ravahos Así es, Presidente. Que no salgan nunca, de la cárcel, estos MONSTRUOS..."}, {"id": "1349732415774724099", "text": "@petrogustavo Ah?? Ahora el Cacas retoma su verdadera faceta de violento?"}, {"id": "1349732406006226946", "text": "@vegamanzano @petrogustavo Cuando tengas de presidente a Tomás Uribe, espero que sigas pensando lo mismo👍👍"}, {"id": "1349732401367273474", "text": "@DanielSamperO @richizuluaga @leocharrisg Lord Petrosky Ferraganosky Presidente de Colombia 🇨🇴 2022 ✊✊"}, {"id": "1349732388788572164", "text": "@AlvaroUribeVel O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349732384367788032", "text": "@Victoria5219 @infopresidencia @IvanDuque Terrible no le ha pegado con ninguno, está rodeado de personajes y así no es presidente!"}, {"id": "1349732383038136321", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Hola Miller y por qué no hacer lo mismo con los otros camaradas que hacen lo mismo sin que los honorables magistrados y procuraduria hagan algo? Podriamos en bloque llenar estas entidades de denuncias sobre lo mismo?"}, {"id": "1349732381855412227", "text": "@Miranda81911095 @petrogustavo @AlvaroUribeVel FALACIAS ADHOMINEM y D HOMBRE D PAJA; tendrás q ser + creativa y retórica, xa contra-argumentar: NO DIJE, NI ES CIERTO, Q LO ODIE (no t pongas en plan d vissstima); NO TODOS Q CRITICAMOS AL MAFIOSO MAYOR COMETEMOS ESA VISCERALIDAD; lo hago con argumentos y evidencias;"}, {"id": "1349732361273950212", "text": "@IvanDuque presidente seguimos en pandemia con aumento de casos y los médicos de Fuerzas Militares con contratos OPS y ni siquiera fue posible la bonificación por decreto #hastacuando pronúnciese ud también requiere de un médico algún día"}, {"id": "1349732360040812545", "text": "@RedMasNoticias @IvanDuque Mañana más cuenta chistes 😂"}, {"id": "1349732354378461185", "text": "@Sutev_Valle @IvanDuque @fecode @ENSColombia @cutcolombia Los gobernantes no cumplen la Constitución pues no protegen la vida ni los bienes de los colombianos."}, {"id": "1349732344903548929", "text": "@controlcivico1 @GIAndradeP @IvanDuque @CaroCamOr Interesante análisis, sin embargo el ecocidio en términos penales y acorde con la definición dada a la conducta internacionalmente corresponde más a actos que producen efectos negativos sobre los ecosistemas y sus atributos y no solo a un recurso natural o el ambiente en general"}, {"id": "1349732338469531651", "text": "@richizuluaga @alexguzva @DanielSamperO @leocharrisg @petrogustavo Petro representa el cambio, acaso nunca leíste sus propuestas de campaña? Bobo hpta"}, {"id": "1349732330156408838", "text": "@potogalindo @DanielSamperO @richizuluaga @leocharrisg El es un patán y entre imbéciles se buscan. La diferencia: Samper tiene más pantalla (producto de su familia burgués) y sólo bloquea en redes, este Zuluaga es grosero cuando se ve sin argumentos y llama al parche de mediocres geopolíticos a que den Fav y lo defiendan en Twitter."}, {"id": "1349732311957311490", "text": "@amparocarvajal3 @DanielSamperO @leocharrisg Que bien Amparo."}, {"id": "1349732308920659971", "text": "@AlvaroUribeVel O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349732300867596290", "text": "Si todos los organismos de control están en manos del gobierno, o lo q es lo mismo del patrón del Ubérrimo.. estamos frente a una dictadura apoyada por fuerzas oscuras y las botas bien pagadas! Y Petro? Dividiendo? @navarrowolff @GustavoBolivar .. a ver ! Unidad! https://t.co/OYbmMcQegL"}, {"id": "1349732289689780229", "text": "@Moro_kuni @Nessnio @CeDemocratico @IvanDuque Disculpe docto por no envíarle la fuente completa. He debido parecer un tonto por solo referenciar el medio y no el artículo\n\nhttps://t.co/Y44BTMUgst"}, {"id": "1349732273046708229", "text": "@ricardolozano38 @LuisAlf82940568 @AlvaroUribeVel Seguidor ciego de la secta Uribista, alguna otra pregunta? Despierte!!"}, {"id": "1349732272702853124", "text": "@AlexLopezMaya @IvanDuque Que HP gobierno el que nos tocó y cómo roban tan descaradamente con la muerte. Sigan votando por los mismos"}, {"id": "1349732267946434560", "text": "@AlvaroUribeVel O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/Kjia9k23Gq"}, {"id": "1349732262221266950", "text": "@AlvaroUribeVel Quien sabe que pais están viendo como la cancion ciegos, sordomudos, es lo peor que nos ha sucedido en Colombia con este inepto de presidente,"}, {"id": "1349732258987405318", "text": "@AlexLopezMaya @IvanDuque Saben comprar votos, pero no vacunas."}, {"id": "1349732255380377609", "text": "Advierte @IvanDuque que el plan y el proceso de vacunación en Colombia no puede ser utilizado para la politiquería ni como herramienta de ataque político coyuntural. @infopresidencia https://t.co/ySS36K3kCB"}, {"id": "1349732250028425217", "text": "@JuanAlejandro @BatBogota @petrogustavo Pues a la mayoría de gobiernos la pandemia se les salió de las manos, pero aún así han gestionado vacunas desde principios de diciembre así que el más inepto de todos es #DuqueYLasVacunasPaCuando"}, {"id": "1349732240188575745", "text": "@Nessnio @CeDemocratico @IvanDuque La fuente de esta data?"}, {"id": "1349732219804295170", "text": "@AlexLopezMaya @IvanDuque Que lo peor está por venir cuando la vendan a 1000 dólares al colombiano."}, {"id": "1349732218004926465", "text": "@petrogustavo aquí su fan confundido está publicando información con intenciones no muy sanas. Dos trinos más abajo esconde la mano. Ojo porque como ya varios le dijeron, usted termina rodeandose de ratas como esta. https://t.co/1OSH0Qp7dH https://t.co/bPCNW7IVxa"}, {"id": "1349732215391887363", "text": "@Asfaltonauta_ @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Perdón la ignorancia, a quien se refiere??"}, {"id": "1349732201005346826", "text": "@Nessnio @IvanDuque Márquez y el CD siempre han ‘trabajado’ de la mano; todo lo q hacen no es casualidad... a los dos les conviene oponerse a La Paz y continuar en guerra; saboteando todo lo q el pueblo proponga... 🙄"}, {"id": "1349732196311916552", "text": "@DTemasc @petrogustavo Chile, Uruguay y Costa Rica son países latinoamericanos más desarrollados que Colombia. Los demás países de la región están igual o peor que Colombia."}, {"id": "1349732186144952323", "text": "@Juliana541234 @ElNegroRoble @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Y el cerebro porque no le permite escribir correctamente la palabra mariHuana. https://t.co/si0d1my82c"}, {"id": "1349732181011152904", "text": "Presidente @IvanDuque hay que utilizarlas ya contra el terrorismo, no se deje coger ventaja porque sería desastroso, ayuda a usa si es necesario, si dieron de baja a Bin Laden porque aquí parece un imposible con los terroristas de marca mayor https://t.co/4xtuUu6XZA"}, {"id": "1349732180482686987", "text": "@Nessnio @CeDemocratico @IvanDuque De dónde pudiste sacar está información bro?... Ponela para que podamos hacer RT"}, {"id": "1349732170202398724", "text": "@agaviriau @Matador000 Cuando el narco gobierno de @IvanDuque funcione, bajando la transmisión comunitaria, eso puede ser posible, pero al inepto, inservible y mediocre narco presidente le quedó grande, prefiere la muerte de Colombianos que su seguridad social, económica o educativa."}, {"id": "1349732167979438084", "text": "@AlexLopezMaya @IvanDuque Opino que esos 18 dólares que sobran de cada vacuna, obvio se los van a robar"}, {"id": "1349732140888440834", "text": "@ricardo25883 @SARGENTOCHALA @petrogustavo Necesariamente, no tiene que ser una carrera profesional, puede ser artesanal, mecánica, etc., la verdad, mucho vago el que no lo haga.\n\nLa educación es el camino para tener mejores militares y sean mejor vistos en sociedad, en donde se elimine la estigmatización de qu el que no"}, {"id": "1349732136056623110", "text": "#UnañodeCovid en manos del peor gobierno de la historia, @IvanDuque y su séquito han hecho todos los méritos para ser los peores en afrontar una pandemia, sólo ayudaron a bancos y grandes empresas, mientras el pueblo muere de a poco.\n#DuqueHomicida"}, {"id": "1349732133221253121", "text": "@dicalaca18 Y los de la narcosiniestra (@petrogustavo ) serán los primeros en correr a ponerse la vacuna del imperio. \n\nPero porque no viajan a hurtadillas a cuba para ponerse la vacuna rusa o china?\n#DuqueHomicida #VacunaCOVID19 #TenemosVacunaYFuturo #Covid_19 #VacunaPaCuando #Vacunas https://t.co/kTmbCpRU80"}, {"id": "1349732113990336516", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Si defiende tanto al gobierno actual, no le da vergüenza que hasta los venezolanos ya se están vacunando? Que raro q los Uribistas no tengan ya la vacuna de covid."}, {"id": "1349732106226737155", "text": "@MauroToroO @IvanDuque Para que duerman en cámara y sigan robando, mejor que roben el sueldo ."}, {"id": "1349732096567255041", "text": "@richizuluaga @LeonardMaiguel @DanielSamperO @leocharrisg Liberal de centro? Jajaja 😂 el centro en política no existe, bobo hpta"}, {"id": "1349732094910468096", "text": "Cuando un asesino, narcotraficante sale en redes sociales atacando de forma directa al Presidente Eterno @AlvaroUribeVel y a nuestro querido Presidente @IvanDuque , se q estoy del lado correcto de la historia, y q hoy más q nunca hay q dar la lucha para evitar q regresen al poder"}, {"id": "1349732092456837126", "text": "@merceditasX @MAndreaNieto @petrogustavo Vea, ellos ya son famosos y no necesitan de nuestra aprobación. \n\nY por otro lado YO nunca he ido a ninguna otra cuenta de Twitter a decirles a quien nombrar y a quien no. \n\nBuen día."}, {"id": "1349732085515210764", "text": "@GeneramosDebate @elantimamer_ @petrogustavo Este anda más perdido que sordo en tiroteo https://t.co/zH5Jcu4CLj"}, {"id": "1349732068473724946", "text": "Pero es que no puede hacer nada bien el sub presidente @IvanDuque ?? Mientras la vacuna se vende en 2 y 4 dólares, en colombia negociaron en 24 dólares.  Ineptos https://t.co/TqfzHVLmSW"}, {"id": "1349732054456418305", "text": "Terroristas . Bandidos . Esa es la supuesta paz . A derrotarlos en las Urnas , la batalla comenzó https://t.co/enkmzftJw0"}, {"id": "1349732042989191170", "text": "@Rodven @IvanDuque @pnud vale"}, {"id": "1349732029861007361", "text": "Me disculpa la gente....\n\nPero este tipo es un desgraciado hp\n\nMuestre pruebas con las que puede hablar  del \"pasado criminal\" de @petrogustavo \n\nDe eso habla usted, el defensor de narcoparamilitares y asesinos\n\n@merv59 @MJDuzan @GustavoBolivar @migueldelrioabg @AUGUSTOOCAMPO https://t.co/MJxRrxR3P5"}, {"id": "1349732026778226688", "text": "Jajajajajajaja! El chiste de este payaso se cuenta solo... https://t.co/0bC33C9iBM"}, {"id": "1349732023045287943", "text": "@AlexLopezMaya @IvanDuque Opino que ningún contrato ha sido publicado y por ende solo estás hablando de especulaciones. Osea estás hablando pura mierda"}, {"id": "1349732019173904388", "text": "#Hoy en #Larandia, #Caquetá, #ViceDefensa @JGarciaG1 lidera, junto a #ViceAmbiente Francisco Cruz, reunión estratégica para la articulación en #OperaciónArtemisa.\nSeguimos actuando en cumplimiento de lo ordenado por Pte @IvanDuque para preservación del ambiente.\nCC @MinAmbienteCo https://t.co/8Ih0DIUguR"}, {"id": "1349732001130049540", "text": "Así o más asqueroso? https://t.co/T5psZyiVl9"}, {"id": "1349731964547342336", "text": "@AstroD_ @veronicagilf @abc_es @IvanDuque no creo que sea lo mismo pillar el virus en españa que en colombia. Aquí al menos te lo intentan tratar si hay espacio, en colombia te dan una piruleta"}, {"id": "1349731954212519949", "text": "@DanielSamperO @richizuluaga @leocharrisg En mi historial me he visto en contra de los Mamertos los Uribestias (Nombres colocados por la forma en que se llaman entre sí) y su extremismo polarizador que por tener endiosados a ésos dos energúmenos políticos de derecha e izquierda sólo hacen estragos en el país."}, {"id": "1349731929994588166", "text": "@JoseMirep @jhonjacome @BachirMirep @IvanDuque @GoberNorte @AlcaldiaCucuta @ingjairoyanez @juancbocanegra @AndresCristoB @SilvanoSerranoG @CristoBustos @laopinioncucuta @estcol @QhuboCucuta @MinSaludCol El. Tema esta en la mesa"}, {"id": "1349731917168447489", "text": "@AlexLopezMaya @IvanDuque Y no se sonrojan\nSiguen el ejemplo de\nTurbay Ayala y los Nule\nRobar en minimas proporciones\nRobar es inherente al ser humano\nPero tienen que robar\nRATAS DE ALCANTARILLA"}, {"id": "1349731917046792193", "text": "Petro=FARC \n@petrogustavo el candidato de las FARC, los máximos asesinos, violadores, secuestradores, terroristas y narcotraficantes de la historia de Colombia. #OjoConEl2022"}, {"id": "1349731914123337736", "text": "Al igual que a @JoeBiden en la medida en que @petrogustavo se hace más favorito, más cuentas falsas de calumnias, montajes y desprestigio surgirán...esa ha sido siempre la estrategia de los adversarios. https://t.co/gz7G9rgFbX"}, {"id": "1349731906254893062", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia @MauroToroO y no solamente por pandemia, debería ser permanente y tener vacaciones máximo veinte días, como los demás trabajadores colombianos, para realmente justifiquen el mega salario que les dan, porque muchos no se lo ganan  en realidad"}, {"id": "1349731902765207561", "text": "@SARGENTOCHALA @petrogustavo Ganarse adeptos dentro de esa manada de hps? Deben tener el cerebro tan lleno de caca de extrema derecha que tocaría contratar un vactor de 50 mil metros cúbicos pa sacarla."}, {"id": "1349731896989630471", "text": "@IvanDuque el q roba se paga debería ser su lema rata. https://t.co/91HlaEKihx"}, {"id": "1349731891247677440", "text": "@jccruzberg @IvanDuque @CeDemocratico Tras bastidores, ese saludo de rata roy y el narco ivan y bola e mugre, fue beso con lengua"}, {"id": "1349731886554202119", "text": "@DanielSamperO @richizuluaga @leocharrisg Perfecto Danielito, perfecto... Con razón te gusta tanto, es igual a ti... https://t.co/nFjyTdd3XV"}], "meta": {"newest_id": "1349732747598675973", "oldest_id": "1349731886554202119", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesei0tyqlu7neyzmgcygq64d"}}