{"data": [{"id": "1349745999145816065", "text": "De que se rie esta hiena @PizarroMariaJo\n hija de asesino terrorísta\nVamos con referendo pte @AlvaroUribeVel @CeDemocratico sacaremos a estas hienas del @CongresoCol https://t.co/QjtA7J0V6n"}, {"id": "1349745992661409793", "text": "@MauroToroO @CathyJuvinao @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Sí, que trabajen, que no se sigan ganando un alto salario sin hacer nada."}, {"id": "1349745991981948929", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque lea la imagen, la tabla y el significado que le dieron al * y hablamos."}, {"id": "1349745990073544705", "text": "@JuanAbelG @DanielSamperO Díganselo a @santamariauribe"}, {"id": "1349745982892871680", "text": "@AlexLopezMaya @DavidRacero @IvanDuque Opino que se van a robar esa platica. Es nuestra triste realidad. Y lo peor de los bolsillos de todos los colombianos."}, {"id": "1349745981164838913", "text": "@PizarroMariaJo @IvanDuque lo mas petardo que ha dado este platanal"}, {"id": "1349745965037711367", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Por fortuna tenemos muy buenas opciones."}, {"id": "1349745963976548353", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que un abogado tan respetado salga con un argumento Yam básico y repetitivo deja mucho que desear. Defender a los corruptos en ese tono tan descarado lo deja muy mal parado Doctor @CancinoAbog"}, {"id": "1349745954623250443", "text": "Somos prácticamente un estado fallido donde los ciudadanos fueron dejados al “sálvese quien pueda”.  Gracias   marrano, perdón  presidente @ivanduque @MinSaludCol https://t.co/tK7SFFi29h"}, {"id": "1349745945827794945", "text": "@infopresidencia @IvanDuque Jajaja jajaja Jajajaja Jajajaja Jajajaja Jajajaja Jajajaja 😂😂😂😂😂😂😂"}, {"id": "1349745943470551046", "text": "@CARLOSFMEJIA @AlvaroUribeVel A estas alturas estos asesinos vienen con ese cuento tan infantil, se les nota la desesperación que tienen."}, {"id": "1349745939091750919", "text": "@DanielSamperO Cuál de los tres será el menos \"barra brava\"?????????"}, {"id": "1349745935337848837", "text": "Huele a cartel de las vacunas? https://t.co/fz6n7zADgO"}, {"id": "1349745927247044611", "text": "@YoAlejoV @DanielSamperO ¿Y usted cuando le va responder a @JoseCuelloB por el hilo de fake news de Petro? COBARDE."}, {"id": "1349745912906706944", "text": "@AlexLopezMaya @IvanDuque EE.UU y la unión europea otorgaron previamente a las farmacéuticas amplio apoyo económico para acelerar el desarrollo de las vacunas, a cambio de celeridad en la entrega y un menor costo, además de que hay otras variables como la cantidad de vacunas adquiridas"}, {"id": "1349745909509271555", "text": "Lo que yo leo de esta situación es que @DanielSamperO teniendo pleno conocimiento del peligro constante que viven estas personas , alienta el odio hacia ellos, muy peligroso su juego Daniel, no en vano su hijo pidió asilo político. https://t.co/4ldHxahqIm"}, {"id": "1349745896666394627", "text": "@JaderGuerra @petrogustavo Y usted vaya y termine sus estudios! La ignorancia suya es notable"}, {"id": "1349745895374540805", "text": "#ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente Colombiano @IvanDuque \n\n@julianquintanat @DEAHQ @USEmbassyBogota https://t.co/UBXCvO6z2q"}, {"id": "1349745892325261315", "text": "@MTBaficionado @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Por lo menos ellos reconocen sus delitos, tampoco están animando la confrontación política social y económica, no tratan de tergiversar la historia para su beneficio político, y los mas importante no son demagogos que buscan el poder, allí diferencias https://t.co/xczt85W9Ss"}, {"id": "1349745886541328386", "text": "@bascobscd @DCoronell @DanielSamperO, aquel falto de carácter que se deshizo en lágrimas cuando lo llamaron violador, está difundiendo una cuenta que insta al odio y usa la calumnia para hacer lo mismo con Petro. Esto es grave, Daniel, ud está jugando con fuego."}, {"id": "1349745877464866816", "text": "Idiotas útiles?... https://t.co/j009JNWZ3g"}, {"id": "1349745872356188163", "text": "Esta es una lucha por la salud, por la vida, no para continuar las mañas políticas tradicionales de nuestro sistema de salud.\n\nPresidente @IvanDuque ministro @Fruizgomez no es momento de continuar llenando bolsillos con muertos. https://t.co/egKuN4YAiV"}, {"id": "1349745871634759681", "text": "@charry_manager @ivanrozo77 @DanielSamperO @petrogustavo Todas son calumnias , saben que está perdidos uribisas y tibios de derecha , Petro los barrerá"}, {"id": "1349745861937524739", "text": "@DanielSamperO Nestor Humberto intento tirarse la Paz, en Cambio Ivan Marquez tambien intento tirarse la Paz.\n\nUribe Feliz!"}, {"id": "1349745855721517056", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Como tarada la niña, le siguen demostrando una vez más la corrupción de la marranada uribista y se siente ofendida jajajajaja patetica"}, {"id": "1349745838625533954", "text": "Y allá las pidieron mucho tiempo después que las pidió el cerdo @IvanDuque https://t.co/vwftlggx4u"}, {"id": "1349745830228590592", "text": "@MonitoreoCol @IntlCrimCourt @UNIndepJudges @ONU_es @AlvaroUribeVel @PaitoF @PBI_EE @ProtectLawyers @ONG_HRI @CorteSupremaJ @Annelen_Micus @PBIColombia @WOLA_org @AsfcanadaC @elespectador Dado que no sería la primera vez, en el contexto internacional, que una mafia protesta así por una detención que no les conviene."}, {"id": "1349745825447104518", "text": "@petrogustavo Esa es una prueba contundente de que si se pueden sacar del poder a los políticos corruptos y vivir con dignidad con justicia social , colombia nesecita urgente un cambio drástico debemos correr el riesgo con otra clase de políticos que sean honrrados limpios , 4 años  no más !!!"}, {"id": "1349745815506604032", "text": "@heidy_up @jugobernal @IvanDuque @eltajalapiz @UP_Colombia @UJPBogota @AidaAvellaE @AlirioUribeMuoz @HablaLaJradio Cuando dejará de ser mayoneta para convertirse en un niño de verdad?"}, {"id": "1349745812088250370", "text": "@Betocoralg @DanielSamperO @richizuluaga @leocharrisg Otra cuenta del bufón de 40??"}, {"id": "1349745789493501954", "text": "@NoticiasCaracol \n@NoticiasUno \n@Fruizgomez \n@IvanDuque \n@PGN_COL lo que hacen los funcionarios de la @AlcaldiaBGA de fiesta muy tranquilos. Mientras las clínicas de la ciudad en alerta roja por el covid-19. \nQuien toma cartas en el asunto. https://t.co/CBwFJC7USY"}, {"id": "1349745784649101315", "text": "@JERobledo @MinSaludCol Fastidio al nivel: Polo democrático."}, {"id": "1349745777229369345", "text": "@DanielSamperO @richizuluaga @leocharrisg Alguien más peligroso y nocivo que Richie con twiter, cual primate con pistola. 🔫 🐒 https://t.co/7PqYOVFcPc"}, {"id": "1349745773857153027", "text": "@petrogustavo ¿Investigamos?\n\n¿Demandamos?"}, {"id": "1349745770812092417", "text": "@AlexLopezMaya @IvanDuque Estos izquierdistas llenos de odio biscando cuatro patas al gato! Eso tiene que ver con la oferta de la vacuna, si ven China llegó a pagar 44 dólares a otro laboratorio por su vacuna. Entonces? Quieren mentirle a los mamertos analfabetas!!!"}, {"id": "1349745769255997442", "text": "@JuanMartinCalv5 @lasillavacia @IvanDuque Algo relacionado con la administración, nombramiento, que no sea un delincuente. Todos con prontuario, ése es su currículo."}, {"id": "1349745766487764992", "text": "Tal cual https://t.co/DtIHN9E8ew"}, {"id": "1349745764969410560", "text": "@luisrodevia @IvanDuque No, harían algo similar a lo del PAE."}, {"id": "1349745763803389952", "text": "@Johanajjcol @IvanDuque Acá no tenemos inteligencia, una confabulación y montajes de izquierda, con ayuda estranjera y medios de comunicación contribuyeron a su desmantelamiento, esas personas y esos medios deberían responder ser ante la justicia por el gran daño que le han hecho a la nación."}, {"id": "1349745757839089667", "text": "@AlexLopezMaya @IvanDuque Es que las de nosotros son mejores 🤡🤡🤡🤡"}, {"id": "1349745757822267395", "text": "@huitzi1986 @Leodetodoslost1 @Javehl2 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Indicas analizar pero a Polo Polo no se por donde lo estás analizando en cuanto a @LevyRincon  haciendo denuncias y exponiendo lo admiro por su labor..."}, {"id": "1349745754768871424", "text": "Cuando a @DanielSamperO le dicen volador si es muy maluco pero cuando se lo dicen a @petrogustavo si lo celebra. El \"centro\" al fin y al cabo https://t.co/TBwZUt4PcP"}, {"id": "1349745732761346048", "text": "@DanielSamperO De todos y cada uno de nosotros, nadie nos obliga a comprar el días sin IVA, visitar familiares, ir a San Andresito, a finales de fútbol. La responsabilidad es de cada quien. Dejen de quejarse tanto y actúen reponsablemente."}, {"id": "1349745730383196162", "text": "@AlexLopezMaya @IvanDuque https://t.co/DlT3Hv6YKc Y más grave aún la de 21 dólares es la vacuna de 62% de efectividad"}, {"id": "1349745718072905729", "text": "@Annie_989 @AlvaroUribeVel Este gobierno es de transición. PUNTO"}, {"id": "1349745713329156099", "text": "@RedMasNoticias @FCFSeleccionCol Pasamos de los retos de la PANDEMIA A los cinco retos del DT de la Selección COLOMBIA, así de facilito le tapan las porquerías al gbno Narcoparamilitar!\n#PeriodistasPrepagos @merv59 @HELIODOPTERO @petrogustavo @GustavoBolivar @JulianG40747584 @FisicoImpuro @Margaritarosadf"}, {"id": "1349745706945425409", "text": "“El proceso de vacunación no tiene ranuras para la politiquería, ni para la demagogia, ni para quienes pretenden utilizarlo como herramienta de ataque político coyuntural” Presidente @IvanDuque \n\nhttps://t.co/sJgakmxv9B"}, {"id": "1349745702407196679", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Y mirar el cambio de nuestra moneda al $US."}, {"id": "1349745686821150721", "text": "Ahora los municipios tendrán que asumir la compra de las vacunas y fuera de ello la logística para aplicarla en los territorios?  @IvanDuque esperamos que el DTO determine centralización a la hora de adquirir y distribuir las vacunas en el país, así contemplar más organización!"}, {"id": "1349745672979935234", "text": "@petrogustavo Un bandolero y asesino más! Serán creíbles sus descendientes o cargan su misma sangre?"}, {"id": "1349745659281334276", "text": "@nidiamonin @IvanDuque Total, y ni ellos lo cumplen 🤷‍♀️🤷‍♀️🤷‍♀️"}, {"id": "1349745657108717568", "text": "Detesto estar de acuerdo con este petardo, pero ajá... https://t.co/CyCdAwxJkX"}, {"id": "1349745651601518595", "text": "Y quieren el negocio de las vacunas, imaginén como deben estar saboreandose de esos millones @IvanDuque por favor no suelte las vacunas a ningún hijodelagranputa alcalde izmierdoso se roban el billete https://t.co/1Rimk2G64v"}, {"id": "1349745650565607424", "text": "@AlvaroUribeVel ajajajaja, ud si que es bueno para dar reportes caza bobos, no me diga destaco que vamos de primeras de abajo pa arriba?"}, {"id": "1349745650162933762", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar No veo a Petro llamado ante la JEP, o vinculado a alguna investigación a diferencia de Uribe y la mayoría de delincuentes que tienen actualmente procesos judiciales."}, {"id": "1349745649970016256", "text": "@MamA_Arte @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Uuy mk ud muy bruto. La verdad que da pesar."}, {"id": "1349745642315329540", "text": "@yulycepeda @IvanDuque ¿De qué le hablas vieja? El pobre títere debe obedecer aquello que desde Montería ordenen."}, {"id": "1349745637714243587", "text": "@DanielSamperO @richizuluaga @leocharrisg este man qué?"}, {"id": "1349745618370109441", "text": "@YoAlejoV @DanielSamperO Es que es samper no deja de ser samper !!\n\nEsos son peligrosísimo cuando quieren fama y llamar la atención!!"}, {"id": "1349745616910495745", "text": "@pereza0303 @RoyBarreras @GustavoBolivar @CathyJuvinao @petrogustavo @MafeCarrascal Si jajaja es que no quería seguir ensuciando mi Tl con tanta basura. 🤭🤭🤭"}, {"id": "1349745613072695297", "text": "@DanielSamperO @richizuluaga @leocharrisg Usted por qué twittea estas cosas? 😔"}, {"id": "1349745607141969920", "text": "Demasiado amigos Iván Márquez sale al paso con declaraciones de unión contra @AlvaroUribeVel haciendo un daño muy grande a la coalición democrática que se quiere. https://t.co/MvBYU0diOh"}, {"id": "1349745594517086213", "text": "#Colombia Ante esta revelación el presidente @IvanDuque se ha limitado a pedir que no “politicen” las vacunas. https://t.co/2OpZ1hF9oc"}, {"id": "1349745591170060288", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo fui petrista y me desmovilicé gracias a personajes como Levy"}, {"id": "1349745586317225985", "text": "@YoAlejoV @DanielSamperO Daniel Samper, burgués egoísta - mezquino. Uno de los líderes más visibles del extremo centro, promueve a los nuevos influenciadores del ambiguo centro. \nEntre payasos indolentes se entienden y cobijan. 👇 https://t.co/ja7614k68v"}, {"id": "1349745569774915588", "text": "@IvanDuque Señor presidente, porfavor dele la oportunidad a los practicantes en enfermería de terminar las prácticas tras de que no tenemos ninguna ayuda del gobierno  cómo conseguiremos trabajo y lucharemos contra todo esto si no nos dan nisiquiera la oportunidad de terminar las practicas"}, {"id": "1349745569389043713", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo, pero no meto a los dos en el mismo saco, y para los que dicen que petro participo en un grupo ilegal, les recomiendo estudiar como nace un estado y que las leyes no siempre son buenas, los nazis fueron legales y las convivir también."}, {"id": "1349745563143692289", "text": "@AlvaroUribeVel @Annie_989 Bandidos terroristas,la gente debe ya de una ves por todas saber quienes son esa corriente de la izquierda , y no apoyarlos más despierten por favor."}, {"id": "1349745560279011332", "text": "@AlexLopezMaya @DavidRacero @IvanDuque Se viene el cartel de las vacunas?Ustedes se pueden imaginar el NEGOCIADO tan impresionante que están armando?Por favor dejemos la pendejada, este gobierno corrupto hay q pararlo de alguna forma,además que todos los días nombran gente incompetente y delincuente!!"}, {"id": "1349745545934483461", "text": "@AlexLopezMaya @IvanDuque Gobierno corrupto!"}, {"id": "1349745538577674251", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque La señora esa si contestó, es porque sabe que cometió un error."}, {"id": "1349745537365454851", "text": "Colombia no es un Estado social de Derecho\n\nNo hay democracia\n\nEl pueblo no tiene derechos\n\nA Colombia lo gobierna un régimen narcoparamilitar\n\nNuestra constitución está bañada con la sangre de los muertos que deja está dictadura\n\n@MJDuzan\n@merv59 @GustavoBolivar @petrogustavo"}, {"id": "1349745536564387844", "text": "@DanielSamperO Se necesitan los unos a los otros para seguir siendo relevantes."}, {"id": "1349745532382695427", "text": "@DanielSamperO @richizuluaga @leocharrisg Sergio Fajardo uribista pura sangre  jamás será presidente Colombia no aguanta un paisa mas como presidente https://t.co/zJoL0FdgN8"}, {"id": "1349745527085297664", "text": "@IvanDuque no sabe comprar vacunas, el solo sabe comprar votos"}, {"id": "1349745523838902275", "text": "@ingabrielc @leocharrisg @Andr3aBlanco @DanielSamperO @richizuluaga La cuestión, en mi opinión, demanda entender el concepto de \"régimen\" y la posición al respecto: Cambiarlo o no. El único movimiento que plantea ese cambio es la CH. El resto de partidos y movimientos, se acomodan dentro del statu quo ¿O cuáles son sus propuestas de cambio?"}, {"id": "1349745512786911232", "text": "@charry_manager @ivanrozo77 @DanielSamperO @petrogustavo Pues pareciera que fuera  dirigido a Daniel Samper el último señalamiento"}, {"id": "1349745510635220993", "text": "Hoy estaré conversando con el Senador @JERobledo y con @claudiavaca5 sobre la importancia de la transparencia en el proceso de vacunación. No se lo pierdan https://t.co/LcYUplqqae"}, {"id": "1349745510610055170", "text": "@Nessnio @CeDemocratico @IvanDuque No sean tan...... Este man le ganó a todos los corruptos ni uribe fue tan concha como este gobierno. Duque pasara a la historia como el peor gobierno de la historia del país y el más corrupto l"}, {"id": "1349745492557787138", "text": "@richizuluaga @KidACamilo93 @CarlosCarrilloA @DanielSamperO “Petro es carta del uribismo\"\n\nAtt: la carta del uribismo. https://t.co/N1Pfy585tj"}, {"id": "1349745459909304323", "text": "@5juancho @DanielSamperO Haga un sudao o un sancocho y si no pues déjela ir"}, {"id": "1349745457560481793", "text": "@huitzi1986 @Leodetodoslost1 @Javehl2 @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Pero es que hombre, ese sujeto admira a Polo Polo \"porque se ha dado a conocer exponiendo argumentos\" osea llegó tarde a la repartición de lagartos que admirar o como?🙄🤦🏻‍♂️"}, {"id": "1349745419031638024", "text": "@richizuluaga @DcpCp @DanielSamperO @leocharrisg @petrogustavo ¿Y entonces que hacemos, pasamos de Duque a Tomás Uribe?"}, {"id": "1349745400790593536", "text": "La ineptitud de este gobierno nos tiene mal en todos los sentidos, pero somos los culpables por elegir a una persona que no estaba preparada para el cargo, sin contar al partido político que pertenece. Definitivamente nos merecemos esto por nuestras malas decisiones. https://t.co/VeAoRn7do2"}, {"id": "1349745376824320006", "text": "@Sergio_FARC @southjul @IvanDuque @millersoto Cada vez queremos superar a maduro 😂"}, {"id": "1349745364719591424", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no soy Petrista ni mucho menos (gracias a Dios) Uribista... Pero mi voto es por petro, petro y 100 veces petro."}, {"id": "1349745343823548416", "text": "@SARGENTOCHALA @petrogustavo Yo creo que no."}, {"id": "1349745325620269059", "text": "@hernancadavidma Faltó el apoyo de los simpatizantes de FARC @IvanCepedaCast @petrogustavo y @ClaudiaLopez"}, {"id": "1349745319563714565", "text": "@AlexLopezMaya @IvanDuque Que robo tan hijueputa!!!!"}, {"id": "1349745292573364225", "text": "@richizuluaga @Alexand76435186 @DanOrdoez6 @anetheronslay @Pelicolombianas Buenísima esa fuente sin sesgo uribista @DanielSamperO centro y derecha, la misma vaina! https://t.co/nISHAN2AuO"}, {"id": "1349745283203268608", "text": "@CortizJ_ @eljulisoquete @DanielSamperO @petrogustavo @maryluzherran el extremo centro. @DanielSamperO  Hipócritamente condena esas desafortunas maneras del uribismo y algunos fanáticos de la imagen de Petro, pero promueve esto contra . Son los mismos con distintas ropas los fachos y los medio fachos!!!!!"}, {"id": "1349745282263740422", "text": "@politicadelamor @petrogustavo Sería ud o alguien como ud, que en Mayo 2018 me entregaba propaganda de su patrón; la recibí y te pregunté porque debo votar por él y contradige en varias. Tu despedida y conclusión: \"Si no es Petro, incendiaremos el pais\". Admirable!!💩"}, {"id": "1349745281441607693", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo, aunque creo que ya nadie leerá este tweet. Los llamo #ElÍdoloDeObsidiana y #ElÍdoloDeOro por que son caudillos que a mi parecer se encuentran en varios aspectos de como hacen las cosas, como presentan la \"verdad\" y como manejan su imagen."}, {"id": "1349745280544104449", "text": "@DanielSamperO @richizuluaga @leocharrisg Que curioso, si algo critican los de \"centro\" es el fanatismo con el que se estigmatiza a los que no son de la misma postura. Y aquí está una de las cabezas más representativas del centro estigmatizando a la izquierda con la que puede tener varios puntos comunes. Falta coherencia"}, {"id": "1349745276014260226", "text": "@DanielSamperO @richizuluaga @leocharrisg Y sus líderes,delirios de hombres poderosos, vistos en la necesidad de recargarse en sus miedos,transtornos y desesperación de ustedes para llegar al poder,escudados con la violencia y cinismo de esta mayoría, no puedo seguir eso, lo siento, suerte, solo es fe pérdida."}, {"id": "1349745260805685248", "text": "@Nanfild @andermaz @AlexLopezMaya @Sopadebanano @IvanDuque Espectaculario dice jajajajajajajajaj"}, {"id": "1349745253331456003", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Más crímenes de lesa humanidad ha cometido Uribe y bastante que lo defiende, hipócrita‼️🤡 https://t.co/Px32RH5txc"}, {"id": "1349745241935519744", "text": "Alguien podría confirmar esto? @GustavoBolivar @CathyJuvinao @petrogustavo porque pagamos tanto? https://t.co/LcuCcfswNk"}, {"id": "1349745240299732993", "text": "@MonitoreoCol @IntlCrimCourt @UNIndepJudges @ONU_es @AlvaroUribeVel @PaitoF @PBI_EE @ProtectLawyers @ONG_HRI @CorteSupremaJ @Annelen_Micus @PBIColombia @WOLA_org @AsfcanadaC @elespectador Gracias por tratar de protejer el estado de derecho en Colombia 🙏.\nEspero los órganos internacionales puedan hacer algo en este o varios de los casos contra Álvaro Uribe.\n\n***Deberían indagar la relación de la casa por carcel a Uribe con el incremento de las masacres en el país."}, {"id": "1349745237531512836", "text": "@AlexLopezMaya @IvanDuque Ya se huele que el gobierno de @IvanDuque hay corrupción y malos manejos"}], "meta": {"newest_id": "1349745999145816065", "oldest_id": "1349745237531512836", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespghevbpaon072xjbbrhwn1"}}