{"data": [{"id": "1349749074090721280", "text": "@IvanDuque @MinSaludCol @MinInterior O sea que habra pago extraordinario para los jovenes en acción?"}, {"id": "1349749073096695808", "text": "@IvanDuque @AlvaroUribeVel @MariaFdaCabal @PalomaSenadora @CarlosHolmesTru \nOjalá reconsideren esa posición. https://t.co/3vo7bQVaNk"}, {"id": "1349749055644164100", "text": "Las cifras que denuncian desde @FeminicidiosCol Refleja la gravísima situación de las Mujeres en Colombia.\n\nEs lamentable e indignante que en tan solo 13 días del 2021 se registren 16 Muertes. @casa_la\n\nHacemos llamado urgente a @IvanDuque @mluciaramirez https://t.co/nxGHmzGPIg… https://t.co/7hRvLiRlXT"}, {"id": "1349749049797259265", "text": "@CathyJuvinao Está dura la pelea entre algunos alfiles del uribismo haciéndole campaña a @petrogustavo e Iván Márquez a quien sea que diga Uribe."}, {"id": "1349749034328731648", "text": "@infopresidencia @IvanDuque Así, es señor Presidente, hay muchos ardidos porque no pueden meter mano a ese pastel. Firmé con la compra de las vacunas y sus delegados las entregan a cada departamento."}, {"id": "1349749028704165889", "text": "@Luz23180599 @petrogustavo Es que casi todo lo que usted tiene en la cabeza es mierda\n\nPor eso la no correspondencia con la realidad"}, {"id": "1349749028439863297", "text": "¡¡¡La tal confidencialidad!\n\nLa corrupción de la banda delincuencial del @CeDemocratico y su presidente @IvanDuque\nno podía faltar, AstraZeneca vendió vacunas a 2 dólares a Europa y a 4 dólares a EEUU, mientras que Colombia las compro a $ 21 dólares. ¿Pueden creerlo?"}, {"id": "1349749028301504514", "text": "@DanielSamperO @MJDuzan Mi admiración por siempre MJD por tu valentía,Dios te proteja !!"}, {"id": "1349749020684673027", "text": "@MONYRODRIGUEZOF Que le pregunten a @ClaudiaLopez @Fruizgomez @IvanDuque ellos SI SABEN, POR ESO TODOS LOS DÍAS DICEN QUE TODO VA PERFECTO, QUE HAY QUE IMPULSAR EL TURISMO Y QUE LA CULPA ES NUESTRA POR LA NECESIDAD DE COMER, ARRIENDO Y OTRAS PENDEJADAS! @merv59 @HELIODOPTERO @petrogustavo"}, {"id": "1349749019925508096", "text": "@DanielSamperO Habló el bufón de la corrupción y comodín de la familia del paquidermo, amén de sus arrechantes palabras y gustos infantiles, un payaso más de la corte pasada tapando el sol con las manos"}, {"id": "1349748989890060291", "text": "@jcpantojag @richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Si claro, es que nadie lo esta evaluando legalmente, le hace una evaluación ética y cívica, eso hace uno con los lideres, mas si es presidenciable. Igual a Uribe, que le dicen que no hay fallos, pero cada cual lo descalifica éticamente."}, {"id": "1349748981878853633", "text": "@richizuluaga @ratacell @DcpCp @DanielSamperO @leocharrisg @petrogustavo ¿La llegada de otro Uribista sería positivo? ¿Es preferible continuar con el desastre fallido de gobiernos prouribistas?"}, {"id": "1349748981648273415", "text": "@JuanAcevedoGar1 @lucifan57 @petrogustavo @CorteSupremaJ Ese magistrado se hace el  mka para investigar"}, {"id": "1349748944893579267", "text": "En serio, no sé qué putas le ven a un huevón como @DanielSamperO. Con canas en las 33 rayas y jurándose un guambito de 15, chistoso, díscolo e irreverente. Esa ropa que nunca se quita y esos tenis le deben oler delicioso. \n\nTremendo pelmazo!"}, {"id": "1349748938648281090", "text": "@petrogustavo Cartel de la vacuna."}, {"id": "1349748932960780289", "text": "Es increíble como se juega con\nLa salud de la humanidad\nEs un crimen.\n@IvanDuque 🇨🇴🇨🇴\n@MinSaludCol Fernando Ruiz\n@UNGeneva\n@ONUinfo\n@pedrosoto785\n@albamarinamessa\n@mgomezmartinez\n@marcorubio\n@Albrunori\n@OEA_oficial\n@OMS_es\n@arango_mauricio\n@Carolin78804158\n@CNNEE https://t.co/y8xpCpDvA8"}, {"id": "1349748932113555462", "text": "@RafaelDuarteCh @alex_guaza @ing_angarita7 @EusebioLeal2 @yesid977 @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Que pelea más marica, sabían ustedes que calculan que le galaxia tiene 13770 millones de años aprox. de antigüedad. Ahora ponga esa cifra en metros cúbicos y en ese espacio cabe la mierda que me valen sus comentarios. Care chimbas, paren ya!!!"}, {"id": "1349748925465571328", "text": "@luisRebel_ @DanielSamperO @leocharrisg Uyyy Luis, eso estuvo bajo."}, {"id": "1349748912236670983", "text": "@IvanDuque @MinSaludCol @MinInterior Habla de responsabilidad, si le da libre albedrío a los demás"}, {"id": "1349748907853701125", "text": "@Zuluaga1924 @AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Mrk cualquier bobo hijueputa con primaria aprobada es mejor mandatario"}, {"id": "1349748907547512832", "text": "@DanielSamperO Pensé que era usted quien hacía propaganda camuflada al uribismo! Cómo se definiría usted entonces? Centro ultra derechista?"}, {"id": "1349748897099476999", "text": "@CARLOSFMEJIA @AlvaroUribeVel Iván Márquez es un alfil del uribismo. Reaparece mágicamente apoyando un tema a donde nadie lo ha llamado y hablando de política alternativa, un discurso que fácilmente lo está usando el uribismo para decir estupideces.\n\nEsos delincuentes son los mejores \"amigos\" de Uribe."}, {"id": "1349748870163607555", "text": "¿AHORA ASESOR DE LAS DISIDENCIAS?\n\nApoyó el Acuerdo de la Habana, defensor de Santrich y ahora quiere fungir como \"asesor\" de la \"coalición\" para revocar a @IvanDuque.\n\nSIN IDIOTAS NO HAY PARAISO https://t.co/WEkzBmTjCQ"}, {"id": "1349748854678290433", "text": "@petrogustavo Alguien se fijo en el * en el que hacen mención a Pfizer y no es un anuncio oficial."}, {"id": "1349748843722797065", "text": "@DanielSamperO Pero que quede claro: del URIBISMO no de quienes queremos la paz. No se diga después que es un vocero de quienes queremos otra opción de país."}, {"id": "1349748837183852547", "text": "@ALVAROHPRADA @CeDemocratico 🤣🤣🤣\n¿No le da vergüenza decir q son muro de contención del comunismo/dictadura, si @IvanDuque maneja la mayoría del @SenadoGovCo @CamaraColombia, las cabezas de la @PGN_COL @CGR_Colombia @FiscaliaCol @DefensoriaCol @PoliciaColombia @COL_EJERCITO?\n\nAsesinan líderes de DDHH... https://t.co/OAt7PyxXDV"}, {"id": "1349748814735945738", "text": "@Eduardo9j @Leodetodoslost1 @Javehl2 @Betocoralg @DanielSamperO @richizuluaga @leocharrisg no es admiración, y además estoy en contra de el fanatismo que le muestra a Uribe, solo que se le reconoce que está más preparado y por lo menos ha leido."}, {"id": "1349748808826105859", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ahora si se destapó este tinterillo corrupto. Solo faltaba que comenzara a defender también a los delincuentes de cuello blanco, como lo son los Char. Qué belleza. Lo que compra el dinero y los puestos para las esposas."}, {"id": "1349748795068833792", "text": "@MaflaRonald @Dassler1804 @AlexLopezMaya @IvanDuque El problema no es la población, el señor Duque pensó \"Como yo soy vivo compraré la vacuna cuando ya esté lista y aprobada\" obvio la van a meter más cara."}, {"id": "1349748758641336321", "text": "¿Para qué tenemos Presidencia de la República, @IvanDuque, si cuando se le necesita no cumple con ninguna de sus funciones. Hay Ministerios Nacionales que usted coordina. Sino, mejor instituyamos el Federalismo.A ver si hay hombres más capaces que usted y su jefe @AlvaroUribeVel"}, {"id": "1349748749816524801", "text": "@alexmusicosax @Dassler1804 @AlexLopezMaya @IvanDuque Le dicen una en tres mil , para mayor economia 3 en 10.000 y lanza el billete de una"}, {"id": "1349748749036355589", "text": "@CParamillo @MafeCarrascal @AbadColorado @DanielSamperO @CNRFARC @SandinoVictoria @EmilioCalleG @CamilaFARC @MielMontana @ComunesANT @PartidoFARC Las montañas donde por décadas los terrorista de las farc, como Sandino, obligaban a los campesinos a cultivar coca!!\nEste esfuerzo es estatal para activar economías lícitas!! Excelente resultado"}, {"id": "1349748744976297984", "text": "Una pregunta, @petrogustavo es mas INEPTO q BANDIDO o mas BANDIDO q INEPTO? https://t.co/MFCfKCSqvo"}, {"id": "1349748739058053125", "text": "@Fillipo222 @IvanDuque no lo dudes, la pantalla del neocastrochavismos no les va a funcionar, y tiene que establecerse a travez del miedo."}, {"id": "1349748738001137667", "text": "@williamfcuervo @DanielSamperO Si el acuerdo fue incumplido no deberia haber ningun activista de las farc en congreso y ningún exgerrillero devengando salarios del estado"}, {"id": "1349748726718484495", "text": "@ejduartec1 @petrogustavo ¿Cuál es la información oficial entonces? No la hay, sólo anuncios."}, {"id": "1349748723988000768", "text": "@lasillavacia @IvanDuque TENER UN MAGISTRADO(?) QUE PUEDE INVESTIGAR A UN MAGISTRADO Y SANCIONARLO, O A UN JUEZ, A UN ABOGADO, ESTÁ CUESTIONADO Y ACUSADO Y Q EL 26 TIENE UNA CITA EN LA CSJ, NO ES UN ACTO LEGAL, EL CUESTIONAMIENTO ACABA CUANDO LO CONDENEN, DICE EL DUQUE Y SUS LACAYOS, PERO Y LA MORAL Q?"}, {"id": "1349748716652126208", "text": "@DanielSamperO @richizuluaga @leocharrisg Eso no se hace Daniel, muy mal hermano."}, {"id": "1349748704585150472", "text": "@Dan_Andrews_5 @DanielSamperO @PartidoFARC @sergio_fajardo Lo qué pasa es que la Farc y el Uribismo son fuerzas opuestas ideológicas pero con las mismas ansias de nunca querer soltar el poder. Así sea con métodos sucios. Por eso Trump, Uribe, Maduro y Xi Jinping son lo mismo así les vaya bien o mal con su elección de políticas públicas"}, {"id": "1349748696238456837", "text": "@IvanDuque Bueno y ya casi te vas verdad? 2022 te esperamos con ansias para ver la salida de este señor que no sirvió para mí mierda para estar todos los días sentado en una silla hablando mentiras y jugando con las personas"}, {"id": "1349748663552253958", "text": "@DanielSamperO Los alcaldes y gobernadores peleando por las vacunas, pero ya reservaron la plata para las jeringas y pagar el personal que las va a aplicar? Porque eso sí es su responsabilidad."}, {"id": "1349748646192050178", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo soy de \"extremo centro\""}, {"id": "1349748639787315201", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Los imagino así Alejo. https://t.co/qTcmyrHpx2"}, {"id": "1349748633537802241", "text": "@AlexLopezMaya @IvanDuque De casualidad van con los contratos mks y eternos pa la entrega y los sobrecostos por q subcontratan... No son capaces de contratar sin en famoso C.B.Y"}, {"id": "1349748612008468480", "text": "Ojalá me equivoque, pero como van las cosas, vamos a enfrentar un mercado negro de vacunas anti covid19.\nLa incapacidad del gobierno de @IvanDuque tiene el país echado a su suerte. Eso lo aprovecharan los delincuentes."}, {"id": "1349748609911320577", "text": "Qué enorme capacidad de ser patético. https://t.co/JqIEMMEG3A"}, {"id": "1349748607084335105", "text": "@XavierElCaice @infopresidencia @IvanDuque Se viene el cartel de las vacunas!! Nada raro en la raza uribista"}, {"id": "1349748604332875779", "text": "@AntonellaCurad4 @RevistaSemana @IvanDuque Vuelvo y te digo, el hecho de que no crea en el títere de pesos pesados de #GeorgeSoros en Colombia, Miss Col. @IvanDuque, no me convierte en Petrista. El Sofisma de distracción de izquierda y derecha solo cabe en mentes tercermundistas."}, {"id": "1349748590634291204", "text": "@CarlosCarrilloA @DanielSamperO Pero Carrillo, que no le guste ninguno es un derecho que Samper tiene, ¿O tampoco? Ese discursito del que no piense como yo entonces es mi enemigo, si pues tampoco.\n\nY es más, puede ser de izquierda sin ser petrista o de derecha sin ser uribista. Tiene derecho a disentir ¿O no?"}, {"id": "1349748588826546176", "text": "@petrogustavo arremete contra la dignidad del presidente y espera q esto no le cause problemas?.\nPara q pueda probar sus afirmaciones, debe tener pruebas de que Duque ordenó las interceptaciones.\n\nY su queja tiene relación también con las chuzadas ilegales contra Uribe?. https://t.co/scnmDla4VP"}, {"id": "1349748572540039169", "text": "@AlvaroUribeVel De que hablas viejo ? Si no contrato tienen. Deje de dar información falsa para taparle lo inútil al títere que puso de presidente. Respeten !!! Y póngalo a trabajar"}, {"id": "1349748572200316933", "text": "@Joan151095 @jaguerrerobta @aba261 @VenezuelaNOdesm @CaroHasim @LibertadChile1 @MonicaAparicioA @NoelGAbreu @mireyac_oro @FridaSiKahlo @maestrociro @monicacorrales @CHC31 @geopolytica @omarbula @Csanchezberzain @realDonaldTrump @CriticaSinMiedo @trafficMcbo @ResistenciaV58 @AlvaroUribeVel @JoseLuisExeni @NormaPierola @federicoalves @alopezescarre @rubiodelpozo @jdanielferrer @GerdLuders @ARMANDITOLIC @JohanaZurima @RH3927 @AndresPastrana_ @jorasquin @LuisLazaroGuanc @ernestounpacu @alexeisunpacu @KataCuba @luzgw4 @observacuba @sobramarmed @franciscoxloza @Edgaros98844510 @RCalasich @exilioboliviano @VP @JustinTrudeau No es eso exactamente lo que ocurre en el Medio Oriente hoy día? O no?"}, {"id": "1349748565892067336", "text": "@gabocifuentes @JERobledo @claudiavaca5 Ahí estaré!!!! Reportare sintonía."}, {"id": "1349748553770528768", "text": "@petrogustavo Pronto Caerá Bastardo Come mierda"}, {"id": "1349748543398047745", "text": "@Lenin @IvanDuque Jajajaaj berguensa de presidente lenin moreno..al principio desias q ese puente era para el narcotrafico. Acusastes sin algumentos y ahora quieres haserlo pasal como hobra tu ya q berguensa de humano"}, {"id": "1349748537572155394", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Irrespetuosos como éste opaco ser,  matador y otros deberían estar en la cárcel, se sienten fuertes porque los jueces que son iguales a ellos ,no hacen nada ,la basura en descomposición huele mal ni se mira....."}, {"id": "1349748533008732162", "text": "@AlvaroUribeVel vamos con toda este 2022 #UribistaSigueUribista https://t.co/SLoh6CeSri"}, {"id": "1349748532471885824", "text": "Partida de hijvepvtas! @CeDemocratico @IvanDuque https://t.co/jzpOjLLkcJ"}, {"id": "1349748487810920448", "text": "Los Colombianos de bien apoyamos al unísono la respuesta de @IvanDuque ante el cínico y desafiante mensaje del máximo jefe de #FARC, quien se siente muy seguro por el pacto Santista y sus socios congresistas. Dijo: \"Iván Márquez será dado de baja como se hizo con Pablo Escobar\" https://t.co/LsXWhXopMg"}, {"id": "1349748480097529856", "text": "@donandreshoyos @DanielSamperO Aprovechen y buscan un padre que los confiese y les haga la declaración de renta !!!"}, {"id": "1349748478952542209", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Una fórmula ganadora. Momento, ahí vienen los tibios a comentar. https://t.co/y4QirOg9Cz"}, {"id": "1349748478247886849", "text": "@DanielSamperO @richizuluaga @leocharrisg A este promociona? Desalojos en pandemia. https://t.co/gkVQQjOrPR"}, {"id": "1349748462041124865", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Que más quiere? Le estoy diciendo que @JERobledo es un malnacido, que mad quiere?\nNo le queda Claro?"}, {"id": "1349748458715033605", "text": "@DanielSamperO Igual el presidente saca todo por decreto."}, {"id": "1349748455875502081", "text": "@ejduartec1 @petrogustavo Dios mio según usd mostrar la verdad es ser izquierdista y comunista ,ya entiendo por q nuestro país está como está con gente como usd ."}, {"id": "1349748450976542722", "text": "@Lenin @IvanDuque Jajaaj eres un inutil lenin moreno esa hobra no es tu ya"}, {"id": "1349748417539551232", "text": "@petrogustavo No, gracias, aqui en MEXICO compramos nuestra propia vacuna, colombia es un pais corrupto."}, {"id": "1349748413571735555", "text": "@IvanDuque @MinSaludCol @MinInterior ¿Y mientras que? ¿La personas que necesitan un pan que necesitan sobrevivir para comer y pagar un arriendo ?  Utilicen medidas que sirvan"}, {"id": "1349748405732601862", "text": "@papoaminCD @ClaudiaLopez @CeDemocratico @kikecabralesCD @EDR_CD @AlvaroUribeVel @NoticiasRCN @VocesRCN @RevistaSemana Poco?, NADA!"}, {"id": "1349748385331470336", "text": "Como ciudadana Colombiana y por medio de esta red social presento ante la @FiscaliaCol denuncia en contra de @SandraFARC por los delitos de injuria y calumnia en contra de la primera autoridad de Colombia el legítimo presidente @IvanDuque \nGledia Arévalo\n🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴 https://t.co/sGNgoP8lgm"}, {"id": "1349748377525874688", "text": "@navarrowolff @petrogustavo Dr Navarro lo de la UP es el esyerminio de ellos contra ellos los que luchaban en el monte se cansaron de ver a sus dirigente tomando wiski y comiendo caviar mientras ellos comían 💩💩 muestra de eso es que todavía la Avello sigue siendo una sanquijuela"}, {"id": "1349748373277057026", "text": "@MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud NO hagáis caso a esta propaganda. Aquí os explico la verdad sobre como debéis entender el número de #casos y #pcr. Leerlo por favor y si os interesa, difundir.\n\nhttps://t.co/tLDhDN4nsA"}, {"id": "1349748368835309570", "text": "@neseduaven @NicolasMaduro @IvanDuque Mas tristeza el abandono de que es objeto el #SargentoAntonioMiseCeballos y el payaso @IvanDuque dizque haciendo tratando su repatriacíon con el insubsistente @jguaido, @NicolasMaduro retorna a Antonio con un gesto pequeño de coherencia diplomatica de este nefasto gobierno."}, {"id": "1349748366914236417", "text": "@infopresidencia @IvanDuque Mientras no haya vacunas, decir eso es necio."}, {"id": "1349748365442109442", "text": "@CARLOSFMEJIA @AnaMaEscandon @AlvaroUribeVel A diferencia de ese fotomontaje. Esta foto si es real. Es el hijo de pablo escobar con la espada de simon bolivar. Regalada al narcotraficante por el m19 de gustavo petro"}, {"id": "1349748362392829953", "text": "@petrogustavo Hagale el reclamo al laboratorio."}, {"id": "1349748359184211968", "text": "¡El último Periódico El Criterio! https://t.co/BnGpXp1oZk Gracias a @DanielSamperO #atención"}, {"id": "1349748343740706818", "text": "@5juancho @DanielSamperO Llevela al humedal más cercano"}, {"id": "1349748341052235781", "text": "A menos que yo esté leyendo mal, creo que @FiscaliaCol hizo un ridiculo grandísimo judicializando al twitero, porque no veo en el post la palabra \"Duque\", si no una mencion al \"cerdo\", por lo que literalmente es la fiscalía la que valida que @IvanDuque es un cerdo. No se, digo."}, {"id": "1349748331594002435", "text": "@DiegoFe40092470 @petrogustavo Pdt: le recomiendo usar un traductor para su dialecto fui muy difícil entenderle."}, {"id": "1349748326116192258", "text": "@infopresidencia @IvanDuque Pero el proceso de paz que era el futuro de colombia si lo torpedearon y lo hicieron trizas. Llevamos mas de 90 masacres, eso se llama infamia y bajeza. Estos sujetos no tienen verguenza ni respeto por el pais. Son 46000 colombianos fallecidos y estos jugando con la vida de co."}, {"id": "1349748316523913223", "text": "Aislamiento selectivo, individual, garulla, retrechera, abeja, bergaja, fulera, guaricha...\nBaracunata para ti @IvanDuque"}, {"id": "1349748294172475395", "text": "@AlexLopezMaya @IvanDuque Yo creo que a eso es a lo que se refieren cuando hablan de \"confidencialidad\"...."}, {"id": "1349748284735291395", "text": "@keynshall @AlexLopezMaya @IvanDuque Claro que si lo hay.\n\nEsto no es una tienda donde cada quien entra, coge y hay un precio global.\n\nTodo lo contrario, los terminos de negociacion son distintos por la logistica, cantidades, etc.\n\nNo sea simplista."}, {"id": "1349748269681954816", "text": "@DanielSamperO Ivam Márquez,  santrich y usted son unos doble hp malparido , usted también ayuda el uribismo ."}, {"id": "1349748265177255947", "text": "@IvanDuque y el @CeDemocratico no compran vacunas, solo saben comprar votos."}, {"id": "1349748263482777601", "text": "@LuisCarlosLealA @IvanDuque @Fruizgomez No más 🤦‍♀️😓ya nos están desangrado como país."}, {"id": "1349748242750316544", "text": "@MinSaludCol @PGN_COL Respondan. https://t.co/rU1N7gTGK9"}, {"id": "1349748241554952205", "text": "RT @IvanDuque es agradable darle buenas noticias, trabajando en la salud y bienestar de los Colombianos, hemos realizado negociaciones y a partir de febrero, las vacunas estarán disponibles para ser compradas a través de Amazon y eBay con envío gratis a Colombia."}, {"id": "1349748235544502275", "text": "@DanielSamperO @richizuluaga @leocharrisg No puedes caer más bajo, no amiguito❓\nLo que sea para ser tendencia payaso.\n🤡🤡🤡"}, {"id": "1349748220042350592", "text": "En serio @IvanDuque @MinSaludCol    así de ratas???   Cuantos intermediarios están pagando??? https://t.co/ZlzbV7WZkS"}, {"id": "1349748219815874566", "text": "@AlexLopezMaya @IvanDuque Serrucho ; serrucho ; serrucho !!!!me refiero al disco claro está; en locombia todo es anticorrupción 🤬"}, {"id": "1349748210873606144", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Los que siguen soñando son ustedes que pretenden que @petrogustavo les de un debate para que mantengan vigentes, jajajajajajajaaj"}, {"id": "1349748205253234688", "text": "@MAURICI97968490 @infopresidencia @ernestomaciast @IvanDuque @ClaudiaLopez Que le cuente que?? Que @IvanDuque es un pelmazo igual o más incompetente que ella???"}, {"id": "1349748199830016002", "text": "Tiene razón lo que pasa es que @IvanDuque con su cochinada necesitaba levantar la medida para ayudar a la hermana @MinSaludCol debería ser investigado desató una oleada de covid importado https://t.co/dpIDVT6mzq"}, {"id": "1349748183790968835", "text": "Iván Márquez volvió a dar la cara desde algún lugar de la selva e incitó a que haya una movilización para revocar a @IvanDuque \nhttps://t.co/ZVEmXn2ILp"}, {"id": "1349748183367348224", "text": "@ArielAnaliza @DanielSamperO Amén"}, {"id": "1349748181953896452", "text": "@petrogustavo CORRUPCIONNNNNN...."}, {"id": "1349748172994838528", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Quien es ese?\nEso lo dicen las evidencias, el malnacido de @JERobledo se vendió a @ClaudiaLopez que tiene de mentor a el malnacido de @EnriquePenalosa !\nEl malnacido de @JERobledo le hace campaña a pajardo que es íntimo de @EnriquePenalosa y del delincuente William velez!"}, {"id": "1349748172558655493", "text": "@Pelicolombianas @timaran_dt @DanielSamperO Es que para él, @petrogustavo representa la pérdida de sus privilegios"}], "meta": {"newest_id": "1349749074090721280", "oldest_id": "1349748172558655493", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespl12jlq500wc0tciy76vel"}}