{"data": [{"id": "1349725841270325251", "text": "Cada vez que hablan de @petrogustavo punteamos en tendencias por eso en las elecciones vamos a votar temprano y a dejar a nuestro candidato listo para trabajar en beneficio del país. Afuera los los corruptos."}, {"id": "1349725840146268160", "text": "Cuándo llegan las vacunas que ud consiguió con su camarada Iglesias en España? https://t.co/AXtpsY0VSX"}, {"id": "1349725831938142210", "text": "@AlvaroUribeVel @santurron52 Sin palabras 😡😡😡💔💔💔 https://t.co/KiXM85jYoN"}, {"id": "1349725821821325314", "text": "#VacacionesDelCongresoSon lo mismo que si estuvieran \"Trabajando\". Les presento al único congresista que sí trabaja @JERobledo \nhttps://t.co/HsWrPF77Kz"}, {"id": "1349725820420382731", "text": "@DanielSamperO @richizuluaga @leocharrisg Me sumo a la lista"}, {"id": "1349725818776244224", "text": "@DanielSamperO @richizuluaga @leocharrisg Aquí ☝🏼"}, {"id": "1349725810203115532", "text": "El simulacro de vacunación sirve para lo mismo que @IvanDuque, para NI MIERDA"}, {"id": "1349725805870370820", "text": "Deberían poner a @petrogustavo a negociar las vacunas el es buen negociante mire los carros de basura que compro para Bogota"}, {"id": "1349725800417939456", "text": "@EngCamilo11 @FelipeRomero_R @petrogustavo Jajaja no se hace intelectual por defender a un comunista y usar suéter mi pequeño"}, {"id": "1349725773716877322", "text": "@vickyrojas237g1 @RoyBarreras @realDonaldTrump @petrogustavo @GustavoBolivar @merv59 @LuisEdu620829 @HELIODOPTERO @fercasa14 @wilsonariasc @BrocoliZurdo Le caza la pelea a quienes se la merecen, claros apoyos de la depredacion ultraderecha."}, {"id": "1349725760999796736", "text": "@DanielSamperO @richizuluaga @leocharrisg La política colombiana huele a estiércol!"}, {"id": "1349725755559837698", "text": ".@IvanDuque anunció que se extiende el aislamiento selectivo hasta el 28 de febrero, fecha en la cual culmina la emergencia sanitaria que está declarada en el país. Medida que busca evitar la propagación del #COVID19.\n\n#Salud\nhttps://t.co/DmvW7nle6o"}, {"id": "1349725752812515328", "text": "@WRadioColombia Es q acaso trabajan esos ideputas??? Cuando??? Tema tan ridiculo, el único q trabaja es @AlvaroUribeVel coñombianos Guevas! Bajenles el sueldo a esos VAGOSSSS #NUNCAVOTO @CongresoCol @CongresoVisible @SenadoGovCo @vahiaa @yesenia32295202 @ELTIEMPO @lafm @radiosantafentc @NTN24"}, {"id": "1349725716632510466", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Es un pobre resentido asqueroso"}, {"id": "1349725691600891904", "text": "@elespectador Y ahora la familia uribista va a decir que @IvanDuque es un ser evolucionado.\n\n¿Será que por eso la @FiscaliaCol me levanta cargos?"}, {"id": "1349725685816950785", "text": "@richizuluaga @guillecordoba67 @CuentasPoloLuz @DanielSamperO @leocharrisg El liberalismo es más de lo mismo señor,así que acá no venga con ese cuento que partidos con los mismos de siempre no cambiará el rumbo del país,depronto en la mente de un admirador de polo polo como usted. Colombia necesita es a quien no tenga cuotas burocráticas y ese es👇 https://t.co/0Cv6Yj4Ija"}, {"id": "1349725681798664197", "text": "@petrogustavo La realidad es que por más presión que se ejerza, las grandes farmacéuticas no licenciarían su nueva gallina de los huevos de oro. Ellos son los dueños legales y los necesitados nosotros. Dudo mucho que les vayan a hacer juicio antimonopolio siquiera."}, {"id": "1349725678464221187", "text": "@Don_Patriota1 @IvanDuque Ahora y siempre, se ocultan en El Monte y salen a ejecutar #homicidios. Pero ahora, también se esconden detrás de un “#” y siguen con sus actos! Bienvenidos a la era digital! Y como son lo q son no tendrán cierre de cuentas de parte del pajarito, seguirán fechorías electrónicas."}, {"id": "1349725666514776066", "text": "@castrogoj @JERobledo Por los votos de algunos anormales estamos jodidos. Y no soy mamerto. Trabajo y honestamente."}, {"id": "1349725663125766144", "text": "@pulzo @IvanDuque Por eso es que la extrema derecha no permite que se acabe la guerrilla"}, {"id": "1349725655911559168", "text": "Cuando un equipo de futbol NO SE SABE PARAR EN LA CANCHA, O CUANDO TIENE JUGADORES QUE NO SE SABE PARA DONDE JUEGAN, \"CON FACILIDAD LO GOLEAN SALVO QUE EXISTA UN ACUERDO PARA HACERSEN SUAVE Y QUE NO SE NOTE\" https://t.co/l28wMQbwDJ"}, {"id": "1349725648227500035", "text": "@ArielAnaliza @elespectador @IvanDuque Pero habla bien inglés"}, {"id": "1349725639549468674", "text": "@IvanDuque @MinSaludCol @MinInterior Pá lante Presidente Duque ✌✌✌💪💪💪🇨🇴🇨🇴🇨🇴"}, {"id": "1349725637695709184", "text": "@AlexLopezMaya @IvanDuque De pronto el volumen de la compra importa, o las fechas de entrega, o la forma de pago. Yo prefiero no opinar sobre lo que no sé. Veremos..."}, {"id": "1349725633031626752", "text": "@DanielSamperO @richizuluaga @leocharrisg Ud sigue con lo mismo? Q basura"}, {"id": "1349725628933652486", "text": "Me satisface saber que la salud del @mindefensa Dr @CarlosHolmesTru está en buen estado. \nDifícil desconocer que el Ministro Trujillo, es un hombre de espesa coyuntura para el Prte @IvanDuque en los actuales momentos del país."}, {"id": "1349725628774420480", "text": "@Marcos82862365 @JimmyPsicol @petrogustavo No, 20 años no,,,comenzando mucho antes de las masacres de las bananeras,  y los territios nacionales más de 60 años de masacres....Pero Dios hará justicia!!!! ! Desde cuando???"}, {"id": "1349725618657611777", "text": "@CARLOSFMEJIA @AlvaroUribeVel Pero Publique las del Ñeñe Hernández esas si no son montajes"}, {"id": "1349725611187707904", "text": "@DiegoFigueroaVa @IvanDuque No se le puede pedir más al tonto ese"}, {"id": "1349725610650820608", "text": "@AndresTrigos @petrogustavo @AurelioSuarez Q es municipalización de vacunas ..?"}, {"id": "1349725606171332608", "text": "@RevistaSemana Diego Duván Carrillo ya perdió, es muy fácil demostrar que @IvanDuque es un cerdo."}, {"id": "1349725601058357250", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Jajajajajajajaja.... gracias por tu comprensión, bebé!"}, {"id": "1349725600416579591", "text": "🎥Esta semana en nuestro noticiero #CANen1Minuto\n\n✅ #ComunidadAndina anuncia metas para el 2021.\n✅ Presidentes @IvanDuque y @Lenin reafirman compromiso con el organismo.\n✅ Se intensificará trabajo para lograr aprobación del Estatuto Migratorio Andino. https://t.co/jwYsyTMacZ"}, {"id": "1349725587410194432", "text": "@vanewadelatorre  reflexiones Oswaldo Restrepo\n@MinSaludCol  @NoticiasCaracol @IvanDuque @ClaudiaLopez Los sitios de vacunación deben tener equipos médicos especializados para atender efectos adversos como sucedió con 200 c as dos en el primer millón de vacunados en EEUU."}, {"id": "1349725580892098560", "text": "@EstebanQuinti @CarlosCarrilloA @DanielSamperO ...Y es que no se trata de Gustavo Petro.\n\nCuando surja  un político igual o más de tibio que el pero igualmente desestabilizador del estatus quo lo van a demonizar también.\n\n Lo van a graduar de polarizador, de violento y de mesías y así mismo lo apedrearán."}, {"id": "1349725536885604353", "text": "@jflafaurie @PartidoFARC Y como le parecen las fotos de @IvanDuque con el narcotraficante \"Ñeñe Hernández\"?"}, {"id": "1349725533014134784", "text": "@JuanPelaez1027 @ingabrielc @manantomec @DanielSamperO @leocharrisg He tenido muchos debates con gente contradictora."}, {"id": "1349725532452225027", "text": "@JuanPabloMorris @carlos21102014 Daniel promueve una cuenta falsa que a diario difunde noticias falsas sobre @petrogustavo \n\nNo sería raro q @DanielSamperO sea el administrador de ese perfil.\n\nRecuerdo q el fue víctima de acusaciones de VIOLADOR x parte del uribismo, hoy hace lo mismo contra @petrogustavo https://t.co/qEu2y351vE"}, {"id": "1349725521525895168", "text": "señor @DanielSamperO por estos abusos apoyo a petro usted y sus amigos tibios sigan en su burbuja de creersen más papas que el mismo papa si me quiere tildar de petrista  lo soy pero lo que si es cierto es que apoyo a la Colombia Humana https://t.co/Gwb7DKZE6f"}, {"id": "1349725513057615874", "text": "@DanielSamperO @richizuluaga @leocharrisg Tibio jamas señor @DanielSamperO"}, {"id": "1349725510234943488", "text": "@DanielSamperO Yo creo que fue el HP de Uribe el que lo mandó. Eso piensas? Eso piensa Petro? o le dañaron la Carrera a Roy?"}, {"id": "1349725501523451905", "text": "@DanielSamperO @richizuluaga @leocharrisg \"para hacer hilo\"\nSerá para hacer aguamasa jajaaj tibio hijueputas ... ajajjaja"}, {"id": "1349725493822570499", "text": "Por qué, seguidores de @petrogustavo POR QUÉ ? https://t.co/SpEIOCRhO1"}, {"id": "1349725477074776064", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Está leyendo con la pasión.  \n\nCon cada político uno debe revisar\n- Hoja de vida\n- Gestión en cargos pasados\n- Propuestas, ideología y causas que defiende 🔘\n- Planes para ejecutar  propuestas\n\nY si la decisión queda entre dos personas que no le gustan debe guiarse por 🔘"}, {"id": "1349725468287770625", "text": "Ridículo lo que acaban de mencionar en @WRadioColombia en el sentido que @IvanDuque le va a quitar vacunas a las ciudades que compren. O sea en Colombia se vacunan 30 millones y ni uno más y las ciudades no pueden ayudar, porque el crédito es solamente para él?"}, {"id": "1349725466404466688", "text": "@DanielSamperO @richizuluaga @leocharrisg Ja ja ja dizque \"centro\"!! Godarria proestablecimiento camuflada en críticas tibias, son igual de responsables que el oficialismo de la debacle actual de Colombia!"}, {"id": "1349725453116821504", "text": "Inepta, Incapaz, Indolente🦹‍♀️🚌🦠🥷\n@ClaudiaLopez 🗣️🐍🎭📺🤹📻🧛‍♀️🌻@angelamrobledo @AngelicaLozanoC @DeLaCalleHum @AdrianaCordoba_ @mjsarmientoa @JERobledo @maferojas \n@MMMaldonadoC @SaraTufanoZ @susanamuhamad @PizarroMariaJo @MafeCarrascal  @CathyJuvinao @MJDuzan \n@jsanchezcristo https://t.co/IzLOsNA8BL"}, {"id": "1349725451959345152", "text": "@pulzo @IvanDuque Por eso es que Uribe los necesita.\n\nY ellos lo saben"}, {"id": "1349725448650022912", "text": "@petrogustavo Ésto es enserio? Ahora resalta como acto heroico los asesinatos, extorsiones, matanzas e inclusive narcotráfico que realizó el M-19, que hipócrita es Petro, es el propio camaleón"}, {"id": "1349725443880935430", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Cuando se tienen varios jefes que no se ponen de acuerdo pasa esto, el Presidente no es el que gobierna, por eso anda de un lado a otro sin un rumbo claro"}, {"id": "1349725430908026881", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman .....es de muy poca inteligencia un sujeto, que en gran parte su éxito actoral, se debió a un publico sin distingos políticos, hoy, con su activismo de Izquierda, se atreva, como lo ha hecho con la derecha, a tratar así al Presidente de la República y sus ministros. Mala persona"}, {"id": "1349725393138249737", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg El centro no es más que una absoluta vergüenza."}, {"id": "1349725382979715073", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque No falta el que defienda lo indefendible 🤦"}, {"id": "1349725382002532353", "text": "@petrogustavo @petrogustavo especialista en varios temas, epidemiólogo. \"Mis respetos señor\". \nSe imaginan a este \"magnate\" negociando las vacunas como negocio camiones chatarra.🤔 https://t.co/O0jTM4HhLH"}, {"id": "1349725373349703687", "text": "@AlexLopezMaya @IvanDuque Se observa una clara mano oscura, mafiosa y por demás corrupta que se queda con una muy buena tajada de esa negociación y lo peor hay cualquier @Zuletalleras que lo defiende y le da gracias. Que se retuerzan en el infierno, miserables."}, {"id": "1349725357813899268", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Denunciar.. y esperar a que la justicia haga su trabajo.. ya sabe que no son magos ni la realidad se vive como en CSI.."}, {"id": "1349725342043303939", "text": "@petrogustavo Cuantos policías y militares mataste por haber elegido una vida militar talves llevados por falta de oportunidades????"}, {"id": "1349725341028392966", "text": "@DanielSamperO @richizuluaga @leocharrisg SOY PETRISTA Y COMUNISTA!! https://t.co/ODKPymO7KK"}, {"id": "1349725332123734021", "text": "🤙🏻🙏🏻Gracias sr presidente @IvanDuque  @MinSaludCol por suplir a Bogotá de todas estas camas UCI , y no dejarlo en la ineptitud de @ClaudiaLopez   @Bogota 🤔🤐🙁🥲🥲🥲🥲 https://t.co/wY4qwxKTBA"}, {"id": "1349725311504584709", "text": "@IvanDuque @MinSaludCol @MinInterior Mandandonos a la quiebra, eso es lo que están intensificando... Disque toque de queda un viernes a las 7 am y los días de trabajo quien nos los va a pagar? El gobierno??? A los independientes nadie nos paga nada. Mientras los mandatarios asigan recursos públicos a ferias inutiles"}, {"id": "1349725301522239488", "text": "Definitivamente esa gente está por fuera de la juridicidad... ¡Agarre a estos delincuentes de pacotilla @IvanDuque, cumpla su deber! (¡Ah, y cúmplale el Acuerdo al resto mayoritario de los excombatientes!) https://t.co/h6pE2oxwtF"}, {"id": "1349725301362737155", "text": "@obregi @EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Es muy bravo detrás de un celular, pero si, al menos debería moderar el lenguaje por la platica que se gana, pero que más se podría esperar."}, {"id": "1349725295499210758", "text": "Gustavo, pero lo que su bancada en el concejo propone es justo ir en el sentido que usted critica, seguir fraccionando la compra, entonces???\nhttps://t.co/K7KzzT88j1"}, {"id": "1349725288062726144", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Confirmado. Este Man le jala al bazuco..."}, {"id": "1349725280563208197", "text": "@musicalia917 @GioOvalle2 @IvanDuque @MinSaludCol @MinInterior Musicalia chupa medias estás en la mermelada o que"}, {"id": "1349725264784224257", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque No señor, el asterisco hace referencia a la negociación con Pfizer, no al valor de AZ"}, {"id": "1349725264473845769", "text": "@AlvaroUribeVel Otro tarado diciendo idioteces.\nCual programa de vacunación? No existen ni las vacunas ni los contratos ni salvar personas ni nada.\nComo buen mitómano se cree sus propias mentiras para seguir engañándonos.\nMiserable."}, {"id": "1349725259256254464", "text": "@AlvaroUribeVel Ni dando condolencias a curas te limpias. Ya eres la representación de la política de la Colombia que no queremos: arrogante, centralista en su manejo y populista en su propaganda, rodeada de oscuros lazos y sangre, mucha sangre"}, {"id": "1349725257133944835", "text": "@hectorhoraciova @petrogustavo Cuando el Socialismo deje de ser un anheló de muchos y el \"Neoliberalismo\" sea la forma de gobierno en este pantanal."}, {"id": "1349725249349292033", "text": "@AlvaroUribeVel Que va a destacar si aqui"}, {"id": "1349725247675617280", "text": "@AlexLopezMaya @IvanDuque El cerdo pusilánime de Duque es un hijo de puta."}, {"id": "1349725236057411592", "text": "@EDR_CD @IvanDuque Eso sería válido si viniera de un partido no cuestionado por precisamente por diáfano.. ni en la elección ni por los narco amigos q compraron votos.. ya tienen eso claro? O con plastilina? @MabelLaraNews @velascoluisf @AntonioSanguino @PizarroMariaJo"}, {"id": "1349725227002036224", "text": "@Charamko @petrogustavo Un guillo más pal infierno"}, {"id": "1349725223784902660", "text": "@PattyRoesel @EduardoLuger @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan Pero a esa si le dieron el visto bueno, ¿con qué criterio unas si y otras no a pesar de no estar aprobadas por la FDA? Se excluye la Sputnik solo por ser rusa aunque sea más económica que la de Pfizer. https://t.co/eWBlWa6KO4"}, {"id": "1349725213622091782", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg Típico descerebrado izquierdoso, utilizando la cabeza pa dar cabezazos"}, {"id": "1349725167329681409", "text": "@jarizabaletaf De seguro el candidato es @petrogustavo ya saben de que lado están los que votan por esté señor."}, {"id": "1349725162372030464", "text": "@donborji @DanielSamperO Argentinos Junior Vs. Huracán, cuando repetían el fútbol argentino por canal 3 los viernes en la noche. Antes (creo) del telematch"}, {"id": "1349725160497008642", "text": "@JaderGuerra @petrogustavo Persona que no sabe lo que pasa en su país!!!. https://t.co/UWHsKjmVff"}, {"id": "1349725155841466370", "text": "@manolitosalazar @IvanDuque @RoyBarreras Manolito, del árbol caído ,todos quieren hacer leña."}, {"id": "1349725107543961607", "text": "@naturalpluss @BluRadioCo @petrogustavo @GustavoBolivar Entonces Iván Duque es cerdo?"}, {"id": "1349725094252261377", "text": "@verdolaga2323 @petrogustavo Mi cafuche , sobre todo el faro moral q representa la foto d su perfil 😁😁🤣🤣"}, {"id": "1349725092637405188", "text": "@MauroToroO @DanielSamperO @IvanDuque @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Ese hp @IvanDuque  no sabe de qué le hablan."}, {"id": "1349725085742063617", "text": "@carlosma89 @IvanDuque Le creo mas a d1 con su DESENGRASANTE.. QUE HPTA TAN BUENOOO..."}, {"id": "1349725068180373510", "text": "@EusebioLeal2 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Entonces como “podría valer 2 dólares” afirmándolo en CEO de la compañía y los demás la pagan a maximo 5, sigamos defendiendo al gobierno que los paga a 21. \n\nhttps://t.co/5txMHDZOtm\n\nhttps://t.co/qY6F0Q5wwh"}, {"id": "1349725061800931329", "text": "@DanielSamperO @richizuluaga @leocharrisg Definir a personas como seguidores de lideres es irrespetuoso, aunque sea su concepto de la política. No soy ni Uribista, ni Petrista, defiendo la vida, la dignidad, la paz, la democracia, el ambiente, la igualdad y la equidad, por eso  me declaro PROGRESISTA y votaré por Petro."}, {"id": "1349725061717118977", "text": "@5juancho @DanielSamperO Es una Tingua que está en migración,llame a estos números y pasan por ella https://t.co/JTRmrFViM0"}, {"id": "1349725050782560256", "text": "@AlexLopezMaya @IvanDuque ¿Pacho santos no fue el super negociador que mando el gobierno?"}, {"id": "1349725048517615617", "text": "@AlexLopezMaya @IvanDuque En Reficar compraban la unidad de puntilla en $20.000..... Que cuando caiga el meteorito le apunté a este infierno tropical."}, {"id": "1349725041047572482", "text": "#Nacional ➟ El presidente de la República, @IvanDuque explicó que un nuevo decreto establece el Aislamiento Selectivo con Distanciamiento Individual Responsable hasta el 28 de febrero de la mano con la emergencia sanitaria. https://t.co/9zMnSl4rIV"}, {"id": "1349725031782223872", "text": "@DanielSamperO De acuerdo, si Ivan Márquez nos quiere hacer un favor, porque no sale y recomienda las columnas de @DanielSamperO"}, {"id": "1349725029202874375", "text": "@absurdo10 @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Es arrogante creerse con la facultad de conocer la motivación de quien no conoces. Pero si eso te anima, es tu lío."}, {"id": "1349724996889931776", "text": "@DanielSamperO @richizuluaga @leocharrisg #NiUribeNiPetro carajo!"}, {"id": "1349724996885626883", "text": "@DanielSamperO @richizuluaga @leocharrisg Se pifio en esa parcero"}, {"id": "1349724992083292160", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar El tinterillo del uribismo no defrauda.\nYa casi le llega la plata para el avión, como a De la Espriella."}, {"id": "1349724990292299776", "text": "@DanielSamperO @richizuluaga @leocharrisg Terrible que usted le siga haciendo eso al país. Como se iguala a un asesino como Uribe con un mal administrador? No es lo mismo y nunca lo será."}, {"id": "1349724980829773825", "text": "@jotatriada @Lindauer1991 @petrogustavo @RonaldMonteale4 @ndrescolombia @EngCamilo11 @Daniel_VM64 @maferpradorubio @amerikamillares @marmmau @DiegoBotNorrea @EsojSiul13 @Norfenini @ELJUANDACC @SheilaYi @Damadifri @Sinvaum @ArielAntiU @ConAlejo2 @merv59 @luisvarela888 @arfisica @Aemon3428 @caballicero1 @ProfeWalo @HENRIQUEAM_51 @francis20836451 @ZaparanPablo @oswaldiny2001 @CathyJubilao @frarojasa @EdisonGonzalez8 @091969 @ABONIEMNS @Profe_Mas @carandre9 @elsercastilloav Seguido, espero tu seguimiento de vuelta :)"}, {"id": "1349724974391693312", "text": "@CARLOSFMEJIA @RespetenElPais @AlvaroUribeVel Todavía usan esos montajes?... Claro, hay muchos que se comen el cuento"}, {"id": "1349724973372329985", "text": "@richizuluaga @DanielSamperO @leocharrisg Claro q el Uribismo se sataniza solo 🤣🤣"}, {"id": "1349724968175759362", "text": "@ansiolitico_ @IvanDuque @COL_EJERCITO @ArmadaColombia Jajaja ombee @adrimeza_20 que tal esto 🤔🤔🤔"}, {"id": "1349724950643392515", "text": "@AlvaroUribeVel Jajajajajajajaajaja Alvarito hpta eso está re embolatado por este lado y usted saben a decir semejante estupidez"}], "meta": {"newest_id": "1349725841270325251", "oldest_id": "1349724950643392515", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3u5japbbwsjbh6exvnaa9p"}}