{"data": [{"id": "1349737292475236358", "text": "@Pelicolombianas @DanielSamperO Es normal en Samper, tirar la piedra y luego esconder la mano.\n\nEl que ayudó con votos  al menos barra brava."}, {"id": "1349737291267231749", "text": "@wilfridorg @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @gustavopetro Imagino que su eminencia si los leyó todos. Dices todo de ti  lo que escribiste aquí. En verdad te consideras una EMINENCIA INTELECTUAL🤣🤣🤣🤣\nNo has tenido una vida como tal de tanto leer ¿QUE LEES?, no das indicio de que has leído. Un engreído soberbio"}, {"id": "1349737289967042561", "text": "Como diría @AlvaroUribeVel, buenos muertos.\nEl Pincher Arias, es un ladrón, un corrupto y bandido. https://t.co/1L0UZsijnm"}, {"id": "1349737287920193541", "text": "Para un compañero docente que desde anoche está en una carpa en el hospital San José no ha sido posible una UCI. Los dos no tienen los mismos derechos? @DavidRacero\n@DanielSamperO\n\nTrasladan a hospital de Bogotá al ministro de Defensa - Noticentro 1 CM&amp; https://t.co/lwlgh7aEJt"}, {"id": "1349737282656378884", "text": "@AlexLopezMaya @IvanDuque coruupcion campante y corrupto aprovechando su pocision de privilegio ...."}, {"id": "1349737276104867841", "text": "Se equivoca el presidente @IvanDuque al tildar de politiqueria exigir trasparencia y claridad sobre el proceso de vacunación."}, {"id": "1349737261718401033", "text": "@EspitiaMao @Daniel85662037 @MargaritaRepo @AlvaroUribeVel \"El bendito muchacho de la Aerocivil\""}, {"id": "1349737260485275649", "text": "El terrorista Iván Márquez habla igualito que el ex CRIMINAL @petrogustavo. Que susto.\n\nOjo con el 2022."}, {"id": "1349737258144854016", "text": "\"Aislamiento Selectivo con Distanciamiento Individual Responsable, con restricciones para evitar contagios.\" https://t.co/JJRr7ysEHn"}, {"id": "1349737253484957697", "text": "@DanielSamperO @richizuluaga @leocharrisg Jajajaja https://t.co/OEqSVYVGKH"}, {"id": "1349737253141024786", "text": "@CaroCamOr @controlcivico1 @GIAndradeP @IvanDuque Buen punto. Eficacia: atributo que siempre he creído particularmente debe prevalecer cuando de justicia ambiental se trata."}, {"id": "1349737248443523074", "text": "@Andr3aBlanco @manantomec @DanielSamperO @richizuluaga @leocharrisg Quién habla de blanco...? Que no se voté por esos 3 tipos no significa que no se vaya a votar por otras opciones... muy mal los que creen que ellos 3 son las únicas vías para el país..."}, {"id": "1349737247126351874", "text": "@DanielSamperO Este triple hpta tibio de mierda es lo más nefasto que ha parido este platanal con la basura de Uribe, no se sabe cual es más hpta, me cago en la reputa que te pario pedazo de basura!!!!"}, {"id": "1349737246119714832", "text": "@Nessnio @CeDemocratico @IvanDuque Saben de negocios y de paraísos."}, {"id": "1349737235113865217", "text": "@leocharrisg @richizuluaga @DanielSamperO ¿No perdona?, vos estás loco o comiste jabón... \nSi tienes pruebas que incriminen al senador @petrogustavo como \nAsesino \nViolador, \nNarco... pues fácil... denúncielo! Y deje los chismes de cocina que en un estado social de derecho así NO funciona la ley."}, {"id": "1349737209193107458", "text": "@SandraFARC @IvanDuque Cuando usted cobraba la vacuna asesinaba a los campesinos que no podían pagar. Asesina proxeneta"}, {"id": "1349737197910384643", "text": "@CARLOSFMEJIA @AlvaroUribeVel ESOS ELEMENTOS\nSON UNA SOLEMNE\nPORQUERÍAS\nY EL GOBIERNO\nELEGIDO NO SE HACE SENTIR."}, {"id": "1349737184346079235", "text": "@maryluzherran @richizuluaga @DanielSamperO Yo veo que el odio lo promueven los extremos. Hay que enfocarnos en el respeto y en unificar un país fragmentado."}, {"id": "1349737182798307328", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque No solamente se puede pensar en ellos Juli, también vendedores ambulantes, trabajadores que no pueden trabajar, muchos empresarios son parte incluso del problema al no medir las medidas de Bioseguridad (al no hacerlas correctamente) el trabajador de a pie debe apoyarse aún más"}, {"id": "1349737180701200387", "text": "@lu_13lu @petrogustavo @AlvaroUribeVel . . . lo que pasa es que a una de esas líneas de pensamiento, no le interesa para nada, la educación . . . \nLucero, a qué se debe que se haya eliminado del plan de estudios de la educación media, la asignatura de Historia colombiana . . ?\nEs una de tantas evidencias . . . 😑"}, {"id": "1349737173424107525", "text": "@petrogustavo Duque salió con el cuento que por hablar o reclamar lo de las vacunas es hacer política, que tal con lo que sale"}, {"id": "1349737163017973765", "text": "SE VAN A QUEDAR ESPERANDO ESTOS MAL NACIDOS https://t.co/DjMeJMQxhB"}, {"id": "1349737154872807425", "text": "@LeilaChujfi @NicolasMaduro @SARGENTOCHALA Señor Presidente @NicolasMaduro en vista de que @IvanDuque usa los canales del autoproclamado @jguaido para retornar a nuestro pais al #SargentoAntonioMiseCeballos, le ruego que atienda este asunto con nuestro autoproclamado gobierno que tiene la misma validez.\n#PresidenteUterino"}, {"id": "1349737130004602880", "text": "@petrogustavo Petro aplica la frase de Joseph Goebbels \"una mentira repetida mil veces se convierte en una verdad\", pues le digo que es un mentiroso, el fascismo es hijo del marxismo. Mussolini decía \"Todo en el Estado,  Nada contra el Estado, nada fuera del Estado\"."}, {"id": "1349737128238964739", "text": "@julianquintanat @proa7508 @RoyBarreras @IvanDuque @RoyBarreras picaron, tienes buenos seguidores , pillín pillín"}, {"id": "1349737126221369347", "text": "@petrogustavo Propaganda y agitación la cartilla la izquierda.  DESINFORMANDO."}, {"id": "1349737113789448197", "text": "@richizuluaga @Betocoralg @DanielSamperO @leocharrisg ¿No sabe leer? Ya le dije cuál error, no se haga el tonto que se queda así."}, {"id": "1349737111910404099", "text": "@NicolasCGarcia2 @AlvaroUribeVel @LauraMedinaRuiz @PalomaValenciaL @CeDemocratico @PaolaHolguin @RafaNietoLoaiza @JovenCDoficial Ud esta hablando de luchas justas? 🤣🤣🤣🤣🤣"}, {"id": "1349737093472239616", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg Cuando al baboso @DanielSamperO lo llamaron violador de niños, el hpta bobo ese no paró de llorar, porque además de idiota es un endeble. A ver, pendejo, ¿va a apoyar la calumnia de ese pajero?"}, {"id": "1349737088934051845", "text": "@DanielSamperO @richizuluaga @leocharrisg Todo lo que no huela a Uribe es lo sector político, si personas de derecha se declaran en contra de Uribe son los míos.\nEs el Cáncer de Colombia."}, {"id": "1349737083632451589", "text": "@miloacevedop @AlvaroUribeVel Pregunta: no le parece raro que Uribe quiera seguir gobernando si ya renunció al senado?\nNo le parece que varios testigos en su contra hayan muerto justo antes de rendir indagatoria?\nNo le parace extraño que justo cuando hubo escándalo por lo de Nestor Humberto Martinez..."}, {"id": "1349737078955810817", "text": "@JuanRic39619825 @JERobledo Jajajajajaaa y que los debates son solo palabras 😅😂 \nNi habrá visto uno en su vida 😂😂😂😂\n\nEn fín: verifica las votaciones de Robledo en el congreso a favor de las políticas neoliberales, y me dices cuál encuentras.\nO Lee algún texto suyo, y me dices dónde está equivocado. https://t.co/syJeE3JQOk"}, {"id": "1349737077550706690", "text": "@cjtwrs @DanielSamperO @richizuluaga @leocharrisg Y nada de eso tiene que ver con la discusión original que habla de ser petrista o uribista."}, {"id": "1349737077034815488", "text": "@alexa3400 @AlexLopezMaya @IvanDuque No, no es eso. Pero quizás si se hace control podemos descartar irregularidades. Ud sabe nuestros gobiernos no se caracterizan por transparencia y cero corrupción. Si se encuentra irregularidades se pueden corregir y obtener un precio mejor y salvar más vidas con el mismo dinero."}, {"id": "1349737063315365888", "text": "@PremiosPopis @IvanDuque cada que sale a decir algo ante los medios de comunicación: https://t.co/q32iP0H6NQ"}, {"id": "1349737061310361608", "text": "Realmente muy bajo buscar estos perfiles para conformar un grupo de matoneo contra @petrogustavo pensé que eso era propio del Uribismo pero por lo visto entiendo que no..."}, {"id": "1349737056155561985", "text": "@AlexLopezMaya @IvanDuque Y???...  Qué se puede hacer??"}, {"id": "1349737038707261445", "text": "@JERobledo genocida ?? https://t.co/INlSVgUadE"}, {"id": "1349737035959992323", "text": "La misma táctica corrupta utilizada en Hidroituango, Odebretch, Reficar :\n\nPagan con sobrecostos para recibir jugosas comisiones en Panamá. https://t.co/Eiy2FmUupi"}, {"id": "1349737030809370624", "text": "@AntonioGranoble @Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Ya respondí."}, {"id": "1349737025017024516", "text": "Igualmente lo es nuestra meta de reducir al 2030 el 51% de las emisiones de Gases Efecto Invernadero, también anunciada por el presidente @IvanDuque en el marco del quinto aniversario del #AcuerdoDeParís"}, {"id": "1349737022718570502", "text": "El gobierno del presidente @IvanDuque está comprometido con mantener la curva de la deforestación con tendencia a la baja, como se ha logrado en 2018 y 2019. El CONPES para el control de la deforestación anunciado recientemente es muestra de ese compromiso con Colombia y el mundo https://t.co/F3zWHdz64I"}, {"id": "1349737004464918531", "text": "@DanielSamperO @richizuluaga @leocharrisg Curiosa la incoherencia de @DanielSamperO, se ha quejado por el estigma de \"violador de niños\" que le puso Uribe pero promueve a @richizuluaga que sin pruebas afirma que Petro es violador de menores de edad."}, {"id": "1349736997544370181", "text": "@AlexLopezMaya @IvanDuque De ese negocio van a salir unos cuantos millonarios, muy millonarios."}, {"id": "1349736976128249858", "text": "@DanielSamperO @richizuluaga @leocharrisg Comparar a Petro y a los que creemos en sus propuestas y en su trabajo, con Uribe y los que siguen a ciegas todas sus mentiras, es totalmente irresponsable. El centro en este país no existe, es uribismo disfrazado, no sigan intentando cubrirlo."}, {"id": "1349736966867316736", "text": "@intiasprilla @IvanDuque El Experto en Vacunas era su Corrupto Papa Ñero Asprilla ... Ese si. Q sabía de vacunas y Extorsión ...."}, {"id": "1349736961326542855", "text": "@petrogustavo En Satinga Nariño otra masacre enluta la costa pacífica. https://t.co/t8oMTDMkdQ"}, {"id": "1349736956364693507", "text": "@AlexLopezMaya @Andy_RomeroC @IvanDuque Serrucho ventiao! Como con todos los políticos de Colombia"}, {"id": "1349736951398559744", "text": "@DanielSamperO Hinchas de River en @Bogota 😂😂😂 https://t.co/ZPlcZy7Az8"}, {"id": "1349736949582618625", "text": "@IvanDuque gestión? https://t.co/D9PwQxyZ83"}, {"id": "1349736948856885261", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Ud les da vitrina, por ende, esta de acuerdo con lo que escriben, ahora no salga a lavarse las manos como buen tibio."}, {"id": "1349736942754095108", "text": "Comunicado\n\n@IvanDuque va a firmar un contrato para convenir la conveniencia de firmar un contrato para la compra de vacunas\n\nCreen a este país tan ido\n\nFin del comunicado"}, {"id": "1349736941315518470", "text": "@AlexLopezMaya @Ariasvilla @IvanDuque Mientras el papel aguante, saldrán los valores que queramos"}, {"id": "1349736926656536577", "text": "Y ahora con la decisión de que cada gobernante, alcalde... Puede ha era gestión para comprar las vacunas se va a venir el verdadero cartel de la vacuna Covid, quien sabe que empresario le dio la idea a @IvanDuque y así es como se reparte la mermelada. Irresponsables!"}, {"id": "1349736915189157894", "text": "Vacunación en Colombia: la importancia de la transparencia https://t.co/fhF06bfH2z @JERobledo"}, {"id": "1349736897426309122", "text": "@felorivera96 @JorgeIvanOspina @IvanDuque Pero no se debe dejar de insistir, nunca."}, {"id": "1349736897250115586", "text": "Mientras AstraZeneca vende a la UE y Filipinas la vacuna a 2 dólares y a USA y Bangladesh a 4 dólares, el Gobierno de @IvanDuque las negoció en 21 dólares.\n\n!Pobre colombia!\n\nCopia y pega para que sepan que no tragamos entero ☝️☝️☝️ ☝️\n\n#NoTragoEnteroDuque https://t.co/CKBjbTjrLn"}, {"id": "1349736893651406854", "text": "El cerdo @IvanDuque y el ministrico INEPTO @Fruizgomez el @MinSaludCol triplehijueputas bandidos hampones delincuentes y criminales, @FiscaliaCol fiscalucho de bolsillo babosa INSERVIBLE, anteponen sus intereses económicos personales por encima de la salud del pueblo colombiano https://t.co/mNIJYU5l1C"}, {"id": "1349736887871631360", "text": "@petrogustavo Propaganda y agitación la cartilla comunista internacional."}, {"id": "1349736884851732482", "text": "@marfilqui @Soyleye59574143 @AlvaroUribeVel Gracias 🙏🏻"}, {"id": "1349736881043357703", "text": "@petrogustavo En este país, todo es una inmundicia, Gobierno inmundo hasta sus entrañas..."}, {"id": "1349736832766918663", "text": "@juanmartinbc @JorgeIvanOspina @IvanDuque Gracias Juan Martín, como siempre del lado del pueblo 👍"}, {"id": "1349736822956412934", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Ud no se siente \"uribista\", pero piensa igual al uribista más fanático y retrogrado.\n\nPetro no es un criminal. Firmó un acuerdo de paz y lo ha cumplido. Puede ni gustarle, pero seguir sembrando odios y tratando de enemigos a quienes no piensan como ud es lo más uribista que hay."}, {"id": "1349736812651180032", "text": "@AlexLopezMaya @miltonsilvaPC @IvanDuque Jajajaja jajajaja jajajaja jajajaja 😂 uno ve comentarios &amp; Todos salen a pedir la fuente, joder...🙊"}, {"id": "1349736809148899328", "text": "@DanielSamperO @richizuluaga @leocharrisg @DanielSamperO yo no soy uribestias ni samperista..."}, {"id": "1349736804220510214", "text": "@petrogustavo Y aún más corruptos al decir que es una pandemia de COVID, y lo que aplican es una vacuna para NEUMOCOCO haciendo creer que es la revolución mundial en la creación veloz de vacunas y vendiendo una vacuna YA EXISTENTE, que algunos ya se han inoculado y que otros no pueden https://t.co/TxFuNFPl9i"}, {"id": "1349736794485506048", "text": "@IvanDuque cer do rmido y corrupto   ojalá le hagan un juicio en el futuro https://t.co/nFP0HXlJic"}, {"id": "1349736791742373891", "text": "@AlexLopezMaya @IvanDuque Increíble, el nivel de ineptitud de este gobierno no tiene límites 🤦🏻‍♂️🤦🏻‍♂️"}, {"id": "1349736784213798913", "text": "Continuo con la campaña asi me cueste la cárcel pero tengo derecho a exigirle al sub presidente. @ivanduque ¿ Donde está Andrés Felipe Arias? Sr #DuqueElLugarDeAriasEsLaCarcel. No violente más la ley escondiendo a ese delincuente..\nDia 3. Seguiré preguntando hasta que de la cara https://t.co/DRQ4X3Efcz"}, {"id": "1349736782913363970", "text": "@mano_purpura @jorgemunozsepul @richizuluaga @DanielSamperO Volver a lo esencial: \n1. Respetar al otro como a tí mismo.\n2. Educación y oportunidades para tod@s.\n3. Tod@s somos iguales.\n4. Garantizar y respetar los derechos colectivos  e individuales a cada ciudadan@.\n\nPara mí esa es la espina dorsal de una sociedad respetuosa y civilizada"}, {"id": "1349736772779995136", "text": "@MaGabrielaCamp @ivanduque Fácil,sino pueden con la cadena de frío compren la de astrazeneca. Que según oi decir no la requiere tanto nivel de congelamiento"}, {"id": "1349736770158686214", "text": "@IvanDuque @MinSaludCol @MinInterior Hola buenos dias peor presidente de la historia."}, {"id": "1349736760981524480", "text": "El señor @danielsampero (que me tiene bloqueado) sale a llorar a las redes porque uribe le dice violador. Pero impulsa desde su cuenta un perfil que le dice violador a Petro día y noche.\n\nYa nada me sorprende de los tibios. https://t.co/JFKdvaGkHx"}, {"id": "1349736759291047937", "text": "Sí, rechace las aguilas negras y las verdes. https://t.co/x0mxY3Xbbu"}, {"id": "1349736757047148546", "text": "@CristianKili16 @IvanDuque Nunca dije que “no hacía falta”. Toca leer bien y dejar de mentir"}, {"id": "1349736753041530880", "text": "@DanielSamperO @richizuluaga @leocharrisg Que tema tan hijueputa el suyo."}, {"id": "1349736732854374402", "text": "@DanielSamperO Y les seguimos pagando las millonadas q devengan con la plata de nuestros impuestos? 🤔"}, {"id": "1349736704412848130", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Las personas introducen emociones hacía un candidato como en Uribe, como lo peor,o en petro la representación de todos los criminales guerrilleros,pero eso es un error y una apuesta inmadura,genera agresión y ataques innecesarios y bajos."}, {"id": "1349736701019770880", "text": "@Nessnio @jnelsondiaza @TwitterLatAm @IvanDuque Triste que en este caso la @FiscaliaCol  como siempre se haga la de la vista gorda."}, {"id": "1349736697148239881", "text": "@petrogustavo Que le mandan a decir que bueno, que espere un momentico. https://t.co/l63FDtfX6o"}, {"id": "1349736676101382144", "text": "@RevistaSemana El no le pone razón al tema solo política, el es oposición, eso es contradecir no proponer @JERobledo"}, {"id": "1349736674708709377", "text": "@CARLOSFMEJIA @AlvaroUribeVel Son de lo peor"}, {"id": "1349736661345714183", "text": "@mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Busque Matarife y me salió esto https://t.co/H2SRnbthkl"}, {"id": "1349736658908790785", "text": "@petrogustavo Eso pensé yo también https://t.co/4DxvXweYSC"}, {"id": "1349736656308379649", "text": "@AlexLopezMaya @IvanDuque Cuánto millones de dólares dieron esos países a los laboratorios para la investigación de la vacuna??"}, {"id": "1349736655557599234", "text": "@CarlosCarrilloA @DanielSamperO Así es, esos de Centro son los que trabajan para la elite hegemónica y corrupta de siempre, los de CENTRO quieren poner al Neutral Fajardo."}, {"id": "1349736651669401601", "text": "No me sorprende de este gobierno corrupto. https://t.co/cXSzxOYlB7"}, {"id": "1349736645780619271", "text": "@dianajaramillom @JorgeIvanOspina @IvanDuque Sí, necesitamos organizarnos para exigir alivios en la misma medida que nos exigen acatar las medidas."}, {"id": "1349736641758457856", "text": "@CeDemocratico @PaolaHolguin Servidora publica la @CorteSupremaJ comprobó que @AndresFelArias financio hacendados que posteriormente financiarían su campaña presidencial, el delincuente puso recursos de campesinos afectados por las políticas agrarias de @AlvaroUribeVel en grandes terratenientes."}, {"id": "1349736633629777932", "text": "@IvanDuque @MinSaludCol @MinInterior Por favor presidente mano dura con las personas que forman desorden"}, {"id": "1349736631884935169", "text": "@elheraldoco @IvanDuque No hay problema al monleer el Heraldo, leeré la noticia en otro medio digital gratuíto"}, {"id": "1349736604554780682", "text": "@alkalasam @MJDuzan @OEA_oficial @ONU_es @SenadoGovCo @IvanDuque María Jimena. Bruja fea. Salió con un chorro de babas con el fiscal anti corrupción. Puro tilin tilin y nada de nada. Nos decepcionó. Ya mismo me des suscribo de su canal. La echan de todos los canales y emisoras por mentirosa."}, {"id": "1349736603334414336", "text": "Esto gana @IvanDuque por querer darles gusto; lo atacan porque no descentraliza, lo hace y entonces lo atacan por hacerlo. Será que somos tan ignorantes para no ver discursos anteriores de mamerteria, empeñada en dividir la sociedad. https://t.co/5BwyAUK0d6"}, {"id": "1349736602235330564", "text": "@cardenasjorgee @IvanDuque Así es"}, {"id": "1349736582857674756", "text": "Hay ministro ministro @Fruizgomez pongase las pilas y no se deje meter en líos de corrupción, hablé y aclare o mejor renuncié. https://t.co/cBz8CmqFBw"}, {"id": "1349736580274036744", "text": "@petrogustavo alias el cacas https://t.co/NDPmQg9VcO"}, {"id": "1349736575492644864", "text": "@bascobscd @dragonnegro2395 @DanielSamperO ¿Este es el tipo sabio y respetuoso que usted recomienda seguir?"}, {"id": "1349736573298851851", "text": "@MamA_Arte @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Tu ganaste en argumentos pero tranqui 😂.. Bla Bla ud si sabe harto pobre bobo.\n\nSectarios como los sectarios que le dan like a sus comentarios sin leer que hizo quedar como un rabo a su pastor petro. Son iguales a los uribistas, de que se quejan? \n\nSiga comiendo migajas ay si.🤯"}, {"id": "1349736571696685058", "text": "@DanielSamperO @richizuluaga @leocharrisg Presente!! y eso no significa ser tibios, significa que no se ve claramente que los extremos sean el camino deseable"}, {"id": "1349736563769446403", "text": "@leocharrisg @GeneramosDebate @DanielSamperO Petro DETUVO esa intervención. \n\nDebe responder por todos los crímenes que ocurrieron por su acción."}], "meta": {"newest_id": "1349737292475236358", "oldest_id": "1349736563769446403", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvheseplax5tpc92oz02kmd4gvx"}}