{"data": [{"id": "1349748385331470336", "text": "Como ciudadana Colombiana y por medio de esta red social presento ante la @FiscaliaCol denuncia en contra de @SandraFARC por los delitos de injuria y calumnia en contra de la primera autoridad de Colombia el legítimo presidente @IvanDuque \nGledia Arévalo\n🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴 https://t.co/sGNgoP8lgm"}, {"id": "1349748377525874688", "text": "@navarrowolff @petrogustavo Dr Navarro lo de la UP es el esyerminio de ellos contra ellos los que luchaban en el monte se cansaron de ver a sus dirigente tomando wiski y comiendo caviar mientras ellos comían 💩💩 muestra de eso es que todavía la Avello sigue siendo una sanquijuela"}, {"id": "1349748373277057026", "text": "@MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud NO hagáis caso a esta propaganda. Aquí os explico la verdad sobre como debéis entender el número de #casos y #pcr. Leerlo por favor y si os interesa, difundir.\n\nhttps://t.co/tLDhDN4nsA"}, {"id": "1349748368835309570", "text": "@neseduaven @NicolasMaduro @IvanDuque Mas tristeza el abandono de que es objeto el #SargentoAntonioMiseCeballos y el payaso @IvanDuque dizque haciendo tratando su repatriacíon con el insubsistente @jguaido, @NicolasMaduro retorna a Antonio con un gesto pequeño de coherencia diplomatica de este nefasto gobierno."}, {"id": "1349748366914236417", "text": "@infopresidencia @IvanDuque Mientras no haya vacunas, decir eso es necio."}, {"id": "1349748365442109442", "text": "@CARLOSFMEJIA @AnaMaEscandon @AlvaroUribeVel A diferencia de ese fotomontaje. Esta foto si es real. Es el hijo de pablo escobar con la espada de simon bolivar. Regalada al narcotraficante por el m19 de gustavo petro"}, {"id": "1349748362392829953", "text": "@petrogustavo Hagale el reclamo al laboratorio."}, {"id": "1349748359184211968", "text": "¡El último Periódico El Criterio! https://t.co/BnGpXp1oZk Gracias a @DanielSamperO #atención"}, {"id": "1349748343740706818", "text": "@5juancho @DanielSamperO Llevela al humedal más cercano"}, {"id": "1349748341052235781", "text": "A menos que yo esté leyendo mal, creo que @FiscaliaCol hizo un ridiculo grandísimo judicializando al twitero, porque no veo en el post la palabra \"Duque\", si no una mencion al \"cerdo\", por lo que literalmente es la fiscalía la que valida que @IvanDuque es un cerdo. No se, digo."}, {"id": "1349748331594002435", "text": "@DiegoFe40092470 @petrogustavo Pdt: le recomiendo usar un traductor para su dialecto fui muy difícil entenderle."}, {"id": "1349748326116192258", "text": "@infopresidencia @IvanDuque Pero el proceso de paz que era el futuro de colombia si lo torpedearon y lo hicieron trizas. Llevamos mas de 90 masacres, eso se llama infamia y bajeza. Estos sujetos no tienen verguenza ni respeto por el pais. Son 46000 colombianos fallecidos y estos jugando con la vida de co."}, {"id": "1349748316523913223", "text": "Aislamiento selectivo, individual, garulla, retrechera, abeja, bergaja, fulera, guaricha...\nBaracunata para ti @IvanDuque"}, {"id": "1349748294172475395", "text": "@AlexLopezMaya @IvanDuque Yo creo que a eso es a lo que se refieren cuando hablan de \"confidencialidad\"...."}, {"id": "1349748284735291395", "text": "@keynshall @AlexLopezMaya @IvanDuque Claro que si lo hay.\n\nEsto no es una tienda donde cada quien entra, coge y hay un precio global.\n\nTodo lo contrario, los terminos de negociacion son distintos por la logistica, cantidades, etc.\n\nNo sea simplista."}, {"id": "1349748269681954816", "text": "@DanielSamperO Ivam Márquez,  santrich y usted son unos doble hp malparido , usted también ayuda el uribismo ."}, {"id": "1349748265177255947", "text": "@IvanDuque y el @CeDemocratico no compran vacunas, solo saben comprar votos."}, {"id": "1349748263482777601", "text": "@LuisCarlosLealA @IvanDuque @Fruizgomez No más 🤦‍♀️😓ya nos están desangrado como país."}, {"id": "1349748242750316544", "text": "@MinSaludCol @PGN_COL Respondan. https://t.co/rU1N7gTGK9"}, {"id": "1349748241554952205", "text": "RT @IvanDuque es agradable darle buenas noticias, trabajando en la salud y bienestar de los Colombianos, hemos realizado negociaciones y a partir de febrero, las vacunas estarán disponibles para ser compradas a través de Amazon y eBay con envío gratis a Colombia."}, {"id": "1349748235544502275", "text": "@DanielSamperO @richizuluaga @leocharrisg No puedes caer más bajo, no amiguito❓\nLo que sea para ser tendencia payaso.\n🤡🤡🤡"}, {"id": "1349748220042350592", "text": "En serio @IvanDuque @MinSaludCol    así de ratas???   Cuantos intermediarios están pagando??? https://t.co/ZlzbV7WZkS"}, {"id": "1349748219815874566", "text": "@AlexLopezMaya @IvanDuque Serrucho ; serrucho ; serrucho !!!!me refiero al disco claro está; en locombia todo es anticorrupción 🤬"}, {"id": "1349748210873606144", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Los que siguen soñando son ustedes que pretenden que @petrogustavo les de un debate para que mantengan vigentes, jajajajajajajaaj"}, {"id": "1349748205253234688", "text": "@MAURICI97968490 @infopresidencia @ernestomaciast @IvanDuque @ClaudiaLopez Que le cuente que?? Que @IvanDuque es un pelmazo igual o más incompetente que ella???"}, {"id": "1349748199830016002", "text": "Tiene razón lo que pasa es que @IvanDuque con su cochinada necesitaba levantar la medida para ayudar a la hermana @MinSaludCol debería ser investigado desató una oleada de covid importado https://t.co/dpIDVT6mzq"}, {"id": "1349748183790968835", "text": "Iván Márquez volvió a dar la cara desde algún lugar de la selva e incitó a que haya una movilización para revocar a @IvanDuque \nhttps://t.co/ZVEmXn2ILp"}, {"id": "1349748183367348224", "text": "@ArielAnaliza @DanielSamperO Amén"}, {"id": "1349748181953896452", "text": "@petrogustavo CORRUPCIONNNNNN...."}, {"id": "1349748172994838528", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Quien es ese?\nEso lo dicen las evidencias, el malnacido de @JERobledo se vendió a @ClaudiaLopez que tiene de mentor a el malnacido de @EnriquePenalosa !\nEl malnacido de @JERobledo le hace campaña a pajardo que es íntimo de @EnriquePenalosa y del delincuente William velez!"}, {"id": "1349748172558655493", "text": "@Pelicolombianas @timaran_dt @DanielSamperO Es que para él, @petrogustavo representa la pérdida de sus privilegios"}, {"id": "1349748153583603712", "text": "@jflafaurie Ese señor, ese Berríondo Señor, quiero que sea Mi Presidente...@petrogustavo quiero que sea Mi Presidente..."}, {"id": "1349748143638851592", "text": "@MauroToroO @DanielSamperO @IvanDuque @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Cómo no van a convocar si las secciones extraordinarias las pagan bien"}, {"id": "1349748137599107075", "text": "@DanielSamperO @richizuluaga @leocharrisg Los tibios son petristas de closet"}, {"id": "1349748132763086849", "text": "Al paso que vamos con la alcaldía de @ClaudiaLopez solo se le venderá mercado al que demuestre intenciones de voto por @sergio_fajardo el que tiene la bendición de don @navarrowolff !! \n@RevistaSemana \n@MAndreaNieto"}, {"id": "1349748129600593922", "text": "Feliz año @AlvaroUribeVel de Medellín con cariño.\nhttps://t.co/SqGILfgAUu"}, {"id": "1349748124982661122", "text": "@IvanDuque @MinSaludCol @MinInterior ASCDIRCRPEC por favor use la abreviatura."}, {"id": "1349748118800232451", "text": "@AlexLopezMaya @DavidRacero @IvanDuque Claro por q se roban el resto, es Colombia magica.. 🤷🏼‍♀️"}, {"id": "1349748111355174915", "text": "@IvanDuque es un traidor, ha regalado el dinero del pueblo a los bancos, ha permitido el saqueo a razón de las tragedias de este país, tarde o temprano también será juzgado y hallado culpable, su castigo deberá ser ejemplar."}, {"id": "1349748084960595971", "text": "@SandraFARC @IvanDuque Esa fuente no parece confiable, señora Sandra"}, {"id": "1349748068489584641", "text": "@RedMasNoticias @IvanDuque Le oculta al país la verdad y quiere que lo aplaudan."}, {"id": "1349748060126142464", "text": "@MauroNeivaDiaz @IvanDuque https://t.co/FDyphJiIKa acá le dejo para que vea por es es tan importante NO tragar entero."}, {"id": "1349748047421566977", "text": "@Andreshurtado_7 @IvanDuque @MinSaludCol Y cuando llegan las vacunas?"}, {"id": "1349748042711375873", "text": "@Andreshurtado_7 @IvanDuque @MinSaludCol Jajajajaja pero falta lo más importante, las vacunas!!! Puro tilín tilín y nada de paletas!!!"}, {"id": "1349748042006716416", "text": "@DanielSamperO Súmele a los periodistas bienpensantes."}, {"id": "1349748017633570818", "text": "@Mamertality @DanielSamperO No entendí... 🥴"}, {"id": "1349748009760940033", "text": "@HFCardonaG @MONYRODRIGUEZOF @Ginethdani Le hace trampa a la democracia el presidente @IvanDuque ¿Quién gana con esa actitud? El Chisme Democrático le tiene miedo a la democracia  y se creen vivos con sus jugaditas"}, {"id": "1349748009475694594", "text": "@dataiFX @IvanDuque @MinSaludCol Con esa cara parece ser imbecil, y con esos comentarios lo confirma... pedirle a un político que no robe. Jajajaja"}, {"id": "1349748004337680384", "text": "@GustavoBolivar @Nessnio @AlexLopezMaya @IvanDuque O un \"Negociazo\"?"}, {"id": "1349747996842483712", "text": "@NicolsMejaSure1 @fragar26 @RubenDbustaman1 @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Es normal que se inclementes un 50% las muertes diarias en promedio comprado con el año anterior, jajaja claro campeón"}, {"id": "1349747991381422080", "text": "@DanielSamperO @richizuluaga @leocharrisg Usted es un tibio de mierda y tibio = uribestia."}, {"id": "1349747980421767169", "text": "@EstebanMerchan7 @JERobledo Hay que discutir sobre cuál es el más inútil, voto por @GustavoBolivar"}, {"id": "1349747978714689537", "text": "@richizuluaga @KidACamilo93 @CarlosCarrilloA @DanielSamperO La gente vota por emocion y NO por razon!! ASI ES LA POLITICA EN COLOMBIA EN ESTADOS UNIDOS Y EUROPA, CREO QUE ES TANTO LO QUE EL URIBISMO NO LE CUMPLIO AL PUEBLO COLOMBIANO, QUE MASIVAMENTE LE VAN A DAR EL APOYO A PETRO, NOSOTROS COMO IZQ QUEREMOS UN PAIS PARA TODOS!!!"}, {"id": "1349747972284801024", "text": "@Nessnio @CeDemocratico @IvanDuque Solo se quieren robar 10 USD por vacuna. Es que ustedes todo les parece malo. \n\nQue hp's tan perversos"}, {"id": "1349747949560061961", "text": "@DanielSamperO Ni más, ni menos"}, {"id": "1349747947530018820", "text": "@VickyDavilaH Aveces pienso que Iván Márquez, @RoyBarreras @AABenedetti y @GustavoBolivar nos ayudan para que en 2022 @petrogustavo no sea Presidente y el candidato de derecha gane en primera vuelta."}, {"id": "1349747934607388674", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Discrepo. @FranciaMarquezM sería una buena opción . A @PizarroMariaJo la necesitamos en el congreso"}, {"id": "1349747929528074243", "text": "Y como voy ahí  yo?\n@IvanDuque https://t.co/SBMVgeoAnF"}, {"id": "1349747928232046592", "text": "@AlexLopezMaya @IvanDuque Igual a los contratos que firmaba ud mismo, cuándo estuvo en @EMCALIoficial."}, {"id": "1349747927334465536", "text": "@Fillipo222 @IvanDuque Yo creo que se va a robar la plata, y no va a vacunar a nadie. y para la campàña 2022 del uribismo será meter miedo de si no se vota por ellos, no habrá vacuna para nadie, porque los comunistas no van a vacunar a nadie."}, {"id": "1349747919809900554", "text": "@ClaudiaLopez @Fruizgomez @MinSaludCol @Bogota La \"guasona\" @ClaudiaLopez siempre buscando culpables, no construye, no trabaja en equipo y es una inepta. Pronto dirá que @IvanDuque es el responsable de que se haya ido a vacaciones con su \"ternera\". Hay que revocarla.\n#RevocatoriaClaudiaLopez"}, {"id": "1349747918606118914", "text": "@IvanDuque 😃😃🤣🤣😂😂😁😀😁😂😂🤣😃😄😄😅😅😅😄😄😃😃😃🤣🤣😂\n¿Què el gobierno què????"}, {"id": "1349747908887904258", "text": "@millersoto @IvanDuque @petrogustavo @GustavoBolivar @RoyBarreras @IvanCepedaCast @JERobledo @angelamrobledo Eso se le llama patriotismo. Todos a defender la vacuna. Quie no se la ponga. Problema de él o ella."}, {"id": "1349747895436800003", "text": "@IvanDuque @MinSaludCol @MinInterior Señor presidente, usted es un fiasco, es una vergüenza para la comunidad internacional; que mentiras va decir para justificar su incapacidad para gobernar y darle un mejor manejo a la pandemia.\nSi usted, no es capaz de guiar al país, renuncie y no de más Lora"}, {"id": "1349747893222207488", "text": "Bonito el negocio que le está montando el inútil e inservible @IvanDuque a las empresas de salud privadas. ¿Será por eso que no compra las vacunas? PesiÑeñe corrupto e inepto. 👇🏼👇🏼👇🏼\n\nhttps://t.co/mEWx1yCteU"}, {"id": "1349747862964416515", "text": "@AlexLopezMaya @IvanDuque Esa era la demora o el negocio como cuadrar el cartel de la vacuna."}, {"id": "1349747837630820354", "text": "@DanielSamperO WOW \nque gracioso"}, {"id": "1349747814331510785", "text": "Los integrantes del narcoterrorista @PartidoFARC pasan todo el día trinando odio, groserías, mentiras en contra dl presidente @IvanDuque pero resulta q supermenmilo (@millersoto ) los denuncia x sus calumnias y ahora él es el del odio y ellos los d paz. Sigan apoyando terroristas"}, {"id": "1349747793058029568", "text": "@P4ff3N @RevistaSemana @IvanDuque Yo soy d tangibles no hago pronósticos q no tienen sustento alguno.\nY Ud siga creyendo q su Miss Petro va a llegar hacer Presidente 🤮🤮"}, {"id": "1349747792655347723", "text": "@IvanDuque @MinSaludCol @MinInterior Vasta con que nueva un dedo para ratificar lo inepto que es. Esto no pasa sino en Colombia. Descarados hijos de puta!. https://t.co/CSPqzzDPeH"}, {"id": "1349747781007761414", "text": "@Ricardo66027038 @ArielAnaliza @IvanDuque @EEopinion Pues no sé usted, en mi caso tengo independencia económica, una sociedad de afectos con mi esposa desde hace 16 años, dos hijos sanos y vivo en el campo."}, {"id": "1349747774980562954", "text": "@IvanDuque hasta el momento señor presidente salimos beneficiados y no los damos de cuenta sobre los incentivos usted como nuestro mandatario nos entenderá lo que estamos pasando muy amable por la atención esperamos pronta respuesta Dios lo bendiga"}, {"id": "1349747772610781188", "text": "@richizuluaga @Alexand76435186 @DanOrdoez6 @anetheronslay @Pelicolombianas @DanielSamperO así como el Uribismo le dice que usted es un violador de niños. Le dicen payaso, no llega ni a remedo de tonto, actitud pueril como niño mimado que lo ha tenido todo. Los payasos son personas respetables que trabajan. Ud es parásito."}, {"id": "1349747766252208129", "text": "@AlexLopezMaya @Nessnio @IvanDuque En Colombia todo lo convierten en \"chanchullo\" y con mordida fabulosa"}, {"id": "1349747764624814080", "text": "@Pelicolombianas @DanielSamperO @petrogustavo @nicolaspetroB @charry_manager @AndresCamiloHR El pobre tipo está enfermo de odio."}, {"id": "1349747756152336384", "text": "@IvanDuque Si los rumores son ciertos, vas a pagar más de 20 dólares por vacuna; un acto de corrupción grosero con el país. Aclare señor"}, {"id": "1349747753044344841", "text": "@AlexLopezMaya @Nessnio @IvanDuque Siempre Colombia pierde."}, {"id": "1349747747080065025", "text": "@viejitafeliz @LeandroLaguna7 @edoa1 @CABLEPOLOMBIA @UranRigoberto @AlvaroUribeVel Cálmate paraquito de pacotilla. No todo el que piensa diferente a ustedes es guerrillero.\nPendejo."}, {"id": "1349747744647344129", "text": "¿Qué se siente matar o mandar a matar a otra persona, para poder cumplir mis objetivos; cuando esas personas asesinadas tienen familia, amigos y su propia vida. Que se siente @CeDemocratico, Álvaro Uribe @IvanDuque?\n\n@merv59 @MJDuzan @DavidRacero @GustavoBolivar @petrogustavo"}, {"id": "1349747740826341376", "text": "@manantomec @leocharrisg @Andr3aBlanco @DanielSamperO @richizuluaga Cambiar un \"régimen\"por otro...? La solución está en encontrar un proyecto que  quiera gobernar para todos los colombianos y no sólo para sus votantes..."}, {"id": "1349747736518811651", "text": "@Alexandranazeri @petrogustavo Y pues me imagino quien hizo negocio con el no, comienza por ur y termina en ibe, me imagino que tiene mucho familiar en el ejército?"}, {"id": "1349747721515773956", "text": "Están afectando la economía con su famoso toque de queda y su pico y cédula. La única medida obligatoria debería ser utilizar el tapabocas algo que no están utilizando. Las personas necesitan comer y poder pagar un arriendo. @IvanDuque @QuinteroCalle  @ClaudiaLopez"}, {"id": "1349747706688925702", "text": "@petrogustavo Si al gobierno le dijeran que cada vacuna es un voto para el 2022 ya estarían vacunando hasta en el cementerio"}, {"id": "1349747693229404160", "text": "El gobierno de colombia bajo @AlvaroUribeVel  son unos ladrones corruptos genocidas compradores de testigos autores de masacres a y mafiosos narcotraficantes no se si faltó algo https://t.co/k4qBaeBIEZ"}, {"id": "1349747688565317633", "text": "Cuando comenzara\nLa izquierda\ny sus secuaces verdes\nY amarillos\nA pedir diálogos\nCon las disidencias\nDe FARC\nCómo la piden con el ELN\n...\nLo leí.\n@AlvaroUribeVel\n@PaolaSenadora \n@PalomaValenciaL"}, {"id": "1349747685050478592", "text": "@infopresidencia @IvanDuque La politiquería la están haciendo ustedes!"}, {"id": "1349747683557322753", "text": "@petrogustavo La Universidad de Oxford:\n\n-Si señor, ya estamos anotando su solicitud en nuestra máquina de escribir invisible..., ORATE! https://t.co/UsfUZc7DqM"}, {"id": "1349747676838055937", "text": "El otro virus es el gobierno de @IvanDuque https://t.co/cNdK4Q5HAT"}, {"id": "1349747674531188741", "text": "@indignada2016 @IvanDuque No tengas dudas que lo harán obligatorio, toca ir pensando una salida  yo por lo menos si me toca falsificar un certificado de esos lo haré, pero no me obligarán a vacunarme"}, {"id": "1349747669099548673", "text": "@alan_brito08To @Ariasvilla @PublimetroCol @IvanDuque Mientras seamos una democracia, nunca estaremos peor que Venezuela. https://t.co/WU3veZwL5h"}, {"id": "1349747666926919683", "text": "Pongo en duda que sea involuntario, parece que fuera de forma maquiavélica haciéndole un favor @AlvaroUribeVel https://t.co/MvBYU0diOh"}, {"id": "1349747639491977218", "text": "@AlvaroUribeVel Que usted diga eso, es como que Hitler viera una noticia de un niño judío muerto y le diera pesar. En fin, la hipocresía."}, {"id": "1349747629564035072", "text": "@EDR_CD @IvanDuque Ese  criminal  sueña  que tiene alguna relevancia como revolucionario;  y resulta que no es más que  un narcotraficante vestido de https://t.co/BeJ5znGo9G hay personas que le  hayan causado daño al País, fuera de Pablo Escobar, éste  lo puede igualar."}, {"id": "1349747623981445122", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Usted es uno de los promotores."}, {"id": "1349747602711957506", "text": "El Gobierno Nacional, liderado por el Presidente @IvanDuque, trabaja para brindar una solución definitiva a la problemática en la vía Salamina-El Piñon, en el departamento de Magdalena. \n#CompromisoConSalamina https://t.co/55PSSWB16t"}, {"id": "1349747597393715203", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar que se debe cagar antes de entrar a defender a un criminal y más a sabiendas de que se tiene diarrea"}, {"id": "1349747594474516481", "text": "@alex_guaza @ing_angarita7 @EusebioLeal2 @yesid977 @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Como la que te ponen a ti en las nalgas?\n\nJaksjakaka"}, {"id": "1349747594168295428", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg M19 Gracias Constitucion Liberal de 1991 No se le Olvide. 😉"}, {"id": "1349747584680816642", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Oiga pero usted si q es mucho arrastrado lamebolas en este puto país, por eso le encanta defender corruptos y delincuentes.."}, {"id": "1349747584286470151", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que no se le note al individuo\n        \n    💀  @CancinoAbog 💀\n\nLa defensa de sus desvalorizadas accione$  en el  mercado de este \n         cochino establecimiento.\nHummmmmmmm"}], "meta": {"newest_id": "1349748385331470336", "oldest_id": "1349747584286470151", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespjjavyoysqu8bad4bm14zh"}}