{"data": [{"id": "1349743868691025923", "text": "@castillobuelvas @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Pero dilo sin llorar."}, {"id": "1349743863016075265", "text": "Todos sabemos que @IvanDuque es un pusilánime, inepto y todo lo que ustedes quieran, pero un simulacro de vacunación no se le ocurre ni a él. NO SEAN HIJUEPUTAS!!!"}, {"id": "1349743859996237827", "text": "@Nessnio @JORGE_A_LARA @CeDemocratico @IvanDuque Se nota que hay negocio de por medio, guarden este twit, a futuro se va a descubrir el cartel de las vacunas, se nota que son corruptos y descarados de frente."}, {"id": "1349743838240382981", "text": "@IvanDuque dejá la payasada. Cuál simulacro de vacunación ni que nada. Comprá esas vacunas ya, las jeringas y   Empiecen a aplicar esa vaina. Dejá de improvisar."}, {"id": "1349743836151607296", "text": "@DanielSamperO Su hipocresia me repugna."}, {"id": "1349743820422995968", "text": "@YASS31547764 @IvanDuque No necesitamos buscarlos, ellos llegan solitos, entiende son Bandidos."}, {"id": "1349743811581325313", "text": "@PoloDiazG @IvanDuque Los alias están puestos y no indica que sean eso pero se sabe a quien se están dirigiendo la verdad que eso no es para estar jugando por muy mal que estén haciendo para eso está la justicia para que los condene más bien reformemos la justicia para que actúe contra la corrupción"}, {"id": "1349743807718420483", "text": "@Leodetodoslost1 @Javehl2 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Es una falacia de Hombre de paja, asumir que soy Uribista, para reducir lo que se dice a una doctrina ya impuesta, para nada, no soy ni uribista ni petrista por eso me doy el lujo de analizar a los exponentes de cada lado, de forma crítica y sesgos ni fanatismo."}, {"id": "1349743799199817728", "text": "@IvanDuque Evento de riesgo es vivir en Colombia con este gobierno asesino y corrupto"}, {"id": "1349743799099142145", "text": "@willyruizmo @petrogustavo vaya!!!... la desinformacion del ejercito y la policia esta presente en twitter tratando de hacer su trabajo... pero afortunadamente los periodicos de la epoca dicen lo contrario... que fueron TOMBOS quienes se las dieron de listos y secuestraron unos niños hijos del narcotrafico"}, {"id": "1349743788101664773", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico Tanta es su ignorancia para esta discucion que habla de un expresidiario.. Para ser expresidiario debe haber existido una condena la cual hasta ahora no a sido emitida por ningun juez en colombia, por q el proceso esta en tramite es decir no hay ni inocencia ni culpabilidad"}, {"id": "1349743779989909505", "text": "@Swavp96 @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Si importa."}, {"id": "1349743777246752783", "text": "@AlvaroUribeVel Jajajaja uribe viejo mk! 😌"}, {"id": "1349743774663106560", "text": "@AlexLopezMaya @IvanDuque No salimos de un estado de corrupción!!! \nEse es el problema de mi país."}, {"id": "1349743765112680448", "text": "@DanielSamperO @richizuluaga @leocharrisg 7 la izquierda desesperada por su propia salvación,pero verlos cerca de mí parque fumando marihuana y hablando de petro no me anima,como quisiera,yo detesto esos vicios,y la derecha tan egoísta,tan insensible,amoral,todos son una decepción para la vida,y así no se hace país."}, {"id": "1349743755742621697", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista ni uribista, pero eso no me impide decir que hoy por hoy, votaría por Petro en 2022"}, {"id": "1349743745743400964", "text": "@AlexLopezMaya @IvanDuque no espero menos del imbecil que regalo el oro.\nel imbecil es @IvanDuque"}, {"id": "1349743732153851908", "text": "@RicardoVivas71 @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Buenos Días"}, {"id": "1349743727615610881", "text": "Ya lo llamo la Corte Suprema, a imputación de cargos, no les da vergüenza, sabiendo, que estaba involucrado en Corrupción @IvanDuque lo nombra https://t.co/WFuiiK1ce9"}, {"id": "1349743718740463621", "text": "Triste y sombrío el panorama de nuestro país con un tipo tan pusilánime , nefasto, bruto y minusválido mental como @IvanDuque y todo su combo de ratas corruptas y asquerosas! Hacemos algo para las próximas elecciones o no ?"}, {"id": "1349743711752769536", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Estoy en las mismas, soy independiente, tengo para este fin de semana unos pedidos, no los voy a poder entregar. Y el arriendo y la comida no dan espera. Ahí que!! Que nos lleve el carajo?"}, {"id": "1349743710712508417", "text": "@leocharrisg @Andr3aBlanco @manantomec @DanielSamperO @richizuluaga Un buen equipo no se hace en torno a candidatos que se creen la \"única opción\"..."}, {"id": "1349743709491965958", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Ojalá le pusieran el mismo entusiasmo a exigirle las vacunas al cerdo homicida, pirobos hijueputas"}, {"id": "1349743699517956103", "text": "@SandraFARC @IvanDuque Está asquerosa si es bien mrda. Si no la compran es malo, si la compran es malo. Váyase para otro lado malprda mantenida y asesina"}, {"id": "1349743689946554370", "text": "@AlexLopezMaya @IvanDuque Cual es su fuente?"}, {"id": "1349743688923181058", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Bueno, pero no se esta criticando su compra sino el precio de compra, que sería inflado. ¿A usted le gusta vivir en un país en quiebra? Tenga en cuenta que es como vender el futuro ya que el estancamiento de la quiebra de un Estado genera efectos gravisimos."}, {"id": "1349743682623320070", "text": "@danielmercadox @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Respeta a mi papá."}, {"id": "1349743680899444736", "text": "@IvanDuque Estimado Presidente, agradezco estudie la posibilidad que las empresas entreguen a sus empleados directamente las cesantias del año 2020, esto con el fin de poder subsanar deudas que tienen las personas motivados a la pandemia,"}, {"id": "1349743675321044993", "text": "@petrogustavo Mijo, acá usted no hace sino estorbo, váyase para allá y se nacionaliza y deja de joder, gracias."}, {"id": "1349743664751386631", "text": "@brayanmartinmed @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Respeta a mi papá."}, {"id": "1349743663350505473", "text": "Aunando recursos para el 2022 en eso están..... @WRadioColombia @RevistaSemana @BluRadioCo @CaracolRadio @NoticiasUno @JERobledo @ELTIEMPO @elespectador @CanalCapital @Citytv @lafm @CMILANOTICIA @NTN24 @vanguardiacom @elpaiscali @elheraldoco @NoticiasCaracol @CanalRCN https://t.co/4iy1es4nod"}, {"id": "1349743643314315264", "text": "@leocharrisg @pormillano @DanielSamperO @richizuluaga @Tolaymaruja Todos saben que los tibios prefieren perpetuar al uribismo en el poder a que llegue cualquier otra corriente política diferentes a ellos,  las mas mezquinos sin duda"}, {"id": "1349743637496737793", "text": "@Fabricamemescol @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Respeta a mi papá."}, {"id": "1349743636137840644", "text": "Ahí le hablan @AlvaroUribeVel . https://t.co/iOoy7yyex2"}, {"id": "1349743630878179328", "text": "@DanielSamperO @richizuluaga @leocharrisg BOBAZO!"}, {"id": "1349743627468210178", "text": "@UrielPe17016025 @Nessnio @CeDemocratico @IvanDuque No entiendo quienes son los marihuaneros. Me explicas?"}, {"id": "1349743625597562882", "text": "Nadie incita más al terrorismo que Álvaro Uribe Vélez (@AlvaroUribeVel) con sus \"celebres fraces\" castrochabismo, jóvenes de Farc, hay buenos muertos, neochavismo, o autoridad con criterio social implica masacres.\nhttps://t.co/Oag8Aj6emV"}, {"id": "1349743620786704384", "text": "@CarlosCarrilloA @DanielSamperO Print para los bloqueados"}, {"id": "1349743603128659974", "text": "@AlexLopezMaya @IvanDuque Que doble hijueputas, no saben cómo robar."}, {"id": "1349743581880266757", "text": "La Ñeñepolitica en manos de:\n@IvanDuque! https://t.co/ewizALVXeD"}, {"id": "1349743576637464579", "text": "@AlexLopezMaya @IvanDuque Opino que el negociado es de un HP mentiroso."}, {"id": "1349743560418091008", "text": "@AlexLopezMaya @IvanDuque Será real ese precio de negociación de las vacunas?? O será que ese valor es el que los están informando, y por debajo puede haber otra negociación a precio reales?  En ambos casos: corrupción total! @FiscaliaCol @CGR_Colombia"}, {"id": "1349743511562821638", "text": "@DanielSamperO El es el jefe político de la coalición."}, {"id": "1349743497901912065", "text": "@hammer105 @dianamotavo @ivancho67 @Fruizgomez @IvanDuque En masa! 🤣"}, {"id": "1349743496102637570", "text": "@jahammed @millersoto @AngelaUru72 @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque VEZ*\nMi escribir saben. 🤦🏼‍♀️"}, {"id": "1349743495200780288", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Aboganster,usted a cuál  pertenece. https://t.co/7NYR3wQc5i"}, {"id": "1349743492415815681", "text": "@petrogustavo Los que no somos adoctrinados y vivimos la época del M19, recordamos sus alianzas con el cartel de Medellín que no justamente tenía el propósito de Justicia Social."}, {"id": "1349743472857780229", "text": "@RaulPer74922220 @Ricardo_G0_ @IvanDuque @MinSaludCol @MinInterior Yo le pedí a la jefe del hospital que me dejara seguir que yo quería hacer parte de la lucha contra está situación que estamos viviendo y me negaron la posibilidad y me dijeron que era una simple practicante de enfermería y me quedé sin terminar las practicas"}, {"id": "1349743466918653961", "text": "@IvanDuque en el tema de las vacunas parece asesorado por LOS RASTROJOS.\n@infopresidencia\n@IvanDuque\n@washingtonpost\n@nytimes.\nEl uribismo sabe q entre más demora MENOS POBRES. https://t.co/q7n19hHrss"}, {"id": "1349743457355640832", "text": "@ISAZULETA @merv59 @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Muy caro."}, {"id": "1349743414527590400", "text": "Usan los recursos públicos para crear la vacuna y luego, un intermedio la vende en precios alarmantes...!!\n\nTiene algo que ver \nLuis Carlos sarmiento angulo en esto?\n#FelizJueves https://t.co/k3y9Vi2vLA https://t.co/Sgqqe5YJio"}, {"id": "1349743410987593728", "text": "Invito a consultar la Carta dirigida a @IntlCrimCourt entre otras autoridades, realizada por @MonitoreoCol en el caso penal que se sigue a @AlvaroUribeVel. De importancia la solicitud de protección a los testigos del caso. https://t.co/0fYd5lBX8P"}, {"id": "1349743407174995972", "text": "@P4ff3N @RevistaSemana @IvanDuque Me asombra q sus pronósticos  futuristas solo se enmarcan en negatividad y fatalidad.\nSu odio en contra dl Presidente @IvanDuque lo cegó y no le permite ver q ha mantido y sostenido el País en la adversidad y con personas como Ud llenas odio q no trabajan x una Colombia mejor."}, {"id": "1349743405543415808", "text": "@DanielSamperO @richizuluaga @leocharrisg Tan viejo, con canas en las huevas y TAN ABSOLUTAMENTE PENDEJO!!!!"}, {"id": "1349743397070901248", "text": "Felicitaciones a la EPS @Mutualsereps por estar pendiente, que sus afiliados se realicen la prueba Covid-19, los resultado los entregan en 1 hora, gracias a Dios  el mío salio NEGATIVO \n@Supersalud @IvanDuque @MinSaludCol @Fruizgomez"}, {"id": "1349743396307529730", "text": "@ingabrielc @Andr3aBlanco @manantomec @DanielSamperO @richizuluaga Es fundamental armar un buen equipo. Y eso solo se consigue con el voto libre."}, {"id": "1349743382780895232", "text": "@dianamotavo @Fruizgomez @IvanDuque Mejor, Dianis! Esperemos a ver la fase 3 cómo va en otros países en cuanto a efectos secundarios y efectividad a largo plazo de la vacuna!"}, {"id": "1349743360609816581", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Buen día, como podría hacer el pedido?"}, {"id": "1349743356079955969", "text": "@la_justiciera7 @SARGENTOCHALA @petrogustavo Cierto especialmente Los Altos mandos están formados en la escuela de las americas. Bastión americano de la lucha contra guerrillera. Desde la experiencia en chile es la base para detener la liberación de los pueblos y la autonomía."}, {"id": "1349743346416291842", "text": "O sea, Petro no es un ser perfecto (como pretenden que lo sea Fajardo), y sus errores han tenido peso en su carrera política. Sin embargo no justo aplaudir la calumnia y el chisme como posición \"neutral\" \"liberal\" \"no extremista\".\n\nQue bajo @DanielSamperO ha llegado hoy."}, {"id": "1349743345170608134", "text": "Parce sabe que me parece chistoso, es que la gente pretenda que uno tiene que estar de acuerdo con las calumnias y chismes que sacan de @petrogustavo para no ser \"fanático\", \"barra brava\", o \"bodeguita de Petro\"."}, {"id": "1349743342918230024", "text": "SINVERGÜENZA! @IvanDuque https://t.co/CLTjM6eLhe"}, {"id": "1349743335045554177", "text": "@RevistaSemana Apenas ven que les están amenazando el negocito del Narcotráfico, empiezan “los Ivanes”  Cepeda y Márquez, a amenazar y pedir diálogos, y “el Roy” a querer tumbar al Presidente. Se vé que están perdiendo mucha plata...@IvanDuque @CarlosHolmesTru"}, {"id": "1349743328238178315", "text": "@SandraFARC Lo más irónico de este país es que esta gente asesino violento masacro violo niños y niñas y de nuestros impuestos está señora anda en los mejores carros fincas ese es mi país en donde premian a los asesinos y enseguida tildan a los ciudadanos de bn como los malos @IvanDuque"}, {"id": "1349743323314061313", "text": "@SARGENTOCHALA @petrogustavo Petro tiene una muy buena propuesta, y un buen perfil, pero NO ESTÁ BIEN RODEADO, eso debe verificarlo con lupa, y corregirlo."}, {"id": "1349743318201233408", "text": "@DanielSamperO @richizuluaga @leocharrisg Porque me sigue apareciendo Twitter de este señor? Lo dejé de seguir, su actitud de superioridad me sabe a mierda, ese don de creer que ese cáncer en la sociedad Colombiana se cura con pañitos de agua tibia, Petro tal vez no sea la solución total pero puede ser el inicio."}, {"id": "1349743313683931139", "text": "@bascobscd @merv59 @petrogustavo El REALITY me parece un mensaje importante que llega a todos los estratos y nos ayudaría muchísimo para el voto del 2022. ellos mismos se clavarian el cuchillo"}, {"id": "1349743309107949574", "text": "Los que votaron por @IvanDuque no escogieron a un gobernante si no aún presentador de televisión."}, {"id": "1349743302816497666", "text": "Decirle Tarado al tarado de @IvanDuque ¿También dará cárcel?"}, {"id": "1349743290300690432", "text": "@AUGUSTOOCAMPO @Augusto_Pagano @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar No te hablaba a ti Doc. Jajajaja el señor que opinó sobre mi también se llama Augusto."}, {"id": "1349743288706854913", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico Milton mire bien la tabla esta comparando los precios con paises como estados unidos? Se le olvida que los precios se emiten a un comprador de acuerdo a la cantidad el flete la forma de pago los requisitos tributarios de cada nacion? Pm cuando tenga una verdadera prueba muestrela"}, {"id": "1349743283707256832", "text": "@JuanAcevedoGar1 @petrogustavo @CorteSupremaJ No solamente difundirlo hay que reproducirlo para que quede como el más visto en la historia.."}, {"id": "1349743282356707329", "text": "@DanielSamperO @richizuluaga @leocharrisg 6 la verdad decidí que no quiero tomar parte en esta demencia,no olvido lo de los líderes,y no puedo,seguia el trabajo de ambientalistas y ahora,no lo perdono,y mientras el centro huye a la violencia que permitieron y no con este voto, mucho antes, fue una declaración.."}, {"id": "1349743281459093517", "text": "ALERTA!!!\nGracias a la INTERMEDIACIÓN de Lafourie el Gbno Narcoparamilitar Mafioso ha realizado la primera negociación exitosa de las primeras VACUNAS, GRACIAS AL CENTRO DEMONIACO PODEMOS DAR PARTE DE VICTORIA!\n@merv59 @petrogustavo @IvanCepedaCast @HELIODOPTERO @MONYRODRIGUEZOF https://t.co/bDVBbgQlow"}, {"id": "1349743278950854657", "text": "@IvanDuque el tema de los toques de queda esta sin ninguna claridad, deberia ser manejado ya sea desde el gobierno nacional o al menos departamental, aca en antioquia una cosa dice el gobernador y otra dicen alcaldes!!! A quien se le cree"}, {"id": "1349743278464315395", "text": "Y continúa la demagogia! Cuándo es que comienza la vacunación? https://t.co/XqVzoGoudT"}, {"id": "1349743277520678913", "text": "@AlvaroUribeVel Jajajaja contento está el diablo contento está el diablo jajajaja jajajaja jajajaja jajajaja"}, {"id": "1349743261041127427", "text": "@petrogustavo Señor @IvanDuque es su responsabilidad responder porqué de este sobre costo con perjuicio a la vida de millones de colombiano"}, {"id": "1349743246629629955", "text": "@Gengibr54014563 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Y cuando el matarife llamó sicario a petro este lambon no pudo ninguna queja.por eso cada día caen más bajo y pierden credibilidad. Y no estaba en la selva estaba en el recinto del congreso."}, {"id": "1349743246239555584", "text": "@Javehl2 @huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Es uribista...\n\nNo le pidas nada 🤷🏼‍♂️"}, {"id": "1349743226996056064", "text": "@petrogustavo Ya no saben que inventarse. Frases van frases vienen hostiga a un gobierno con una gestión transparente un hombre honorable trabajador incansable. Sin embargo cuando se hizo lo del proceso de paz no le dio importancia que los colombianos votamos por el no."}, {"id": "1349743220935315463", "text": "@AlvaroUribeVel Cualquier persona con escrúpulos, devuelve ese dinero."}, {"id": "1349743210676035585", "text": "El personaje que @DanielSamperO está promoviendo utiliza portales creados por el uribismo para difundir exclusivamente fake news. https://t.co/nl07HoTIoy"}, {"id": "1349743210638270470", "text": "@IvanDuque  que buen negocio 😉 https://t.co/nBVpdocuOS"}, {"id": "1349743198965538819", "text": "Debemos entender, q el señor @RafaGuarin  consejero presidencial de seguridad e @IvanDuque auspician, alientan o promueven la pena de muerte, en un estado cuyas leyes no permiten quitarle la vida a NADIE??? \nAcaso el derecho NO es llevarlo ante autoridad judicial???\n#OjoConEl2022 https://t.co/omfOtAsXZb"}, {"id": "1349743187649294336", "text": "@mano_purpura @richizuluaga @DanielSamperO @leocharrisg 7. Reducir cargas impositivas y burocráticas a las PYME\n8. Fortalecer relaciones con sindicatos\n9. Migrar de economía extractiva a manufacturera y servicios\n10. Cambiar la dependencia de la policía del min defensa a min interior\n11. Programas de salud universal\nY el listado sigue"}, {"id": "1349743180925857792", "text": "@AlexLopezMaya @IvanDuque Cómo llegaron tarde!!!!\nLes tocó comprar al precio que sea, para entregar algo a la opinión pública."}, {"id": "1349743177301979139", "text": "@leivacamilo @ejduartec1 @petrogustavo Juadre nos estamos llenado de medios comunistas creo q estamos volviendo a la guerra fria dol falta que seria del periodismo sin seman"}, {"id": "1349743175607443459", "text": "@IvanDuque @MinSaludCol @MinInterior Soy Aislamiento Selectivo con Distanciamiento Individual Responsable, hijo de Arathorn, heredero de Isildur, señor de los Dunedain, heredero del trono de Gondor, apodado Trancos, Capitán de los Montaraces del Norte."}, {"id": "1349743175234187264", "text": "@richizuluaga @CarlosCarrilloA @DanielSamperO Pues por lo menos no lamerle el escroto al uribismo 🤷"}, {"id": "1349743164119257090", "text": "Esto es cierto?...  hay corrupción de por medio? https://t.co/l3ENH2Z7XW https://t.co/uRcK0UBNr0"}, {"id": "1349743157064462338", "text": "@AntonellaCurad4 @DanielSamperO @JulianRoman La “gente decente\", querrás decir,la “gente Ignorante\"."}, {"id": "1349743152144515073", "text": "@richizuluaga @CharlyMunevar @DanielSamperO @leocharrisg @petrogustavo Mk. Comprensión de lectura..."}, {"id": "1349743130036363265", "text": "@TheIvanHerrera @AlexLopezMaya @IvanDuque Gracias."}, {"id": "1349743067071451136", "text": "@CathyJuvinao Momento exacto en que se confirma que la izquierda Colombiana tiene un Cartel Narco Terrorista afín con sus políticas y objetivos el cual es aceptado por que hasta la fecha ni @RoyBarreras @petrogustavo @GustavoBolivar rechazan el apoyo   https://t.co/gIrGR9Am0x"}, {"id": "1349743059999858688", "text": "@VISIONCBIA @JERobledo Para nada. Es el típico vividor eterno de la politiquería que JAMÁS le ha aportado al país un proyecto de ley útil para sus ciudadanos.  El típico holgazán del Congreso"}, {"id": "1349743044241797121", "text": "Exfiscal anticorrupción de Colombia Luis Gustavo Moreno asegura que quieren silenciarlo por todo aquello que sabe del “Cartel de la Toga” https://t.co/2GuFcALcHE @MJDuzan @mj_duzan @Chochocaliente6 @FiscaliaCol @PGN_COL @IvanDuque"}, {"id": "1349743038587932672", "text": "@lacostedequilla Prefieto la Campaña de los Char HACIENDO cosas x el País que la \"campaña\" inoperante, oportunista y populista de corruptos como @RoyBarreras @JERobledo"}, {"id": "1349743023052222464", "text": "Es que @IvanDuque es el propio pendejo, ese “libro” de la economía naranja lo hizo fue con las nalgas y ni lo leyó, no hay derecho a ser tan 🤬🤬🤬 en la vida. https://t.co/mQqXN2RXJ7"}, {"id": "1349743013401133058", "text": "@IvanDuque @ClaudiaLopez par de incompetentes https://t.co/laquzeITxQ"}], "meta": {"newest_id": "1349743868691025923", "oldest_id": "1349743013401133058", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespdfqmf9m510dvomlygamil"}}