{"data": [{"id": "1349550956044759047", "text": "@pulzo @IvanDuque lo que faltaba"}, {"id": "1349550939989041158", "text": "@yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @ValenciaGuille8 @germant89159208 @Rech68 @JorgeBejarano1 Si la mejor seguridad para pasar droga hasta Mexico q pasa el Cartel de Sinaloa a Estados Unidos, d la misma q cocina el ex-embajador de Colombia en Uruguay Fernando Sanclemente, quien trabajo en la aeronautica civil en el periodo d Uribe narcopara presidente!"}, {"id": "1349550916018561027", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Jajajajajaja que hp tan chistoso 🤡🤡🤡🤡"}, {"id": "1349550913640427527", "text": "El @CongresoCol esta en la obligación URGENTE de llamar a @RoyBarreras a control político debe explicar el porque Ivan Marquez lo apoya para disque revocar al pte @IvanDuque y hacer coalición con @PartidoFARC y \"otros\" partidos. Roy es un peligro para el país el SI debe revocarse https://t.co/3hdI2wBVmC"}, {"id": "1349550911438385152", "text": "Igual a mí  y mí familia...!!! @IvanDuque @JuanManSantos @AlvaroUribeVel @mluciaramirez @AndresPastrana_ @ernestosamperp @CesarGaviriaT uds alcahuetas y responsables d la existencia d los vacunadores más antiguos del país...!! Y los ponen en el congreso para legalizar esa vacuna! https://t.co/MYhs0koVCU"}, {"id": "1349550905398538242", "text": "@intiasprilla @IvanDuque FALTABA LA OPINIÓN DE UNA RATA 🐀 DISFRAZADO DE SENADOR.. LADRÓN.. ÑERO. JETON."}, {"id": "1349550892413030402", "text": "@Juan_Florez @lasillavacia @IvanDuque Pueeees no es de extrañar en este Gobierno. No espero nada de ellos y aún así logran decepcionarme @guzman_nicolas"}, {"id": "1349550857440931840", "text": "@DanielSanin @rasbe @abogadohurtado Yo lo que creo es que al paso y ritmo que  van @IvanDuque  y @MinSaludCol  @Fruizgomez va llegar primero la vacuna a manos de   laboratorios y \"comercializadores privados\" que al Gobierno Nacional."}, {"id": "1349550818740023302", "text": "@CriminologiaI @EfectoCocuyo @tulioalvarez @LuzMelyReyes @gabrieladelmarp @marinoalvarado @johnmagdaleno @fanzinero @promedehum @OSPDH1 @AriasElerin @petrogustavo @FrentAmplioVzla @lilianahs2013 @AndresVelasqz @epocahumana @Miguel_Pizarro @lauralouzas @maximofsiso @WGBM44 @lortegadiaz @3ercaminoprv @AngelicaZamoraP @WILMERNOLASCO @carloscarcione @BR_Ven @BreuerCodecido @pavese @victoramaya @bsousasantos @dirderechoucv @IIJUNAM @monitor_FL @forumseguranca @sabueno85 @ideaspaz @Adrian_Bergmann @_Provea @cataperezcorrea @gloriaperdomog @HectorCarreonP @lilitas007 @gabybuada @jbmouttet @camiloebernal @robertinocarles @RCasara @elviraeblanco @AQuryat English version: \"Violence, patronage, and criminal governance: Keymer Ávila on the events in La Vega and Cota 905\" https://t.co/mnN6J3ZqEi Via @HeartsOnVzla"}, {"id": "1349550805569974277", "text": "@ElQueLosDELATA @AUGUSTOOCAMPO @migueldelrioabg @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Excelente de doctor Miguel Ángel , expresó lo que muchos queremos decir, pero no nos dejan, nos demandan."}, {"id": "1349550774100090880", "text": "Compatriotas no es hacer publicidad con el dolor de nuestros\nPaíses hermanos..\nEs reconocer el gran trabajo de nuestro gobierno imaginense\nEn este momento tan crítico si\nEl presidente fuera Petro??\nGracias @IvanDuque 🇨🇴👏💖👨‍👩‍👦‍👦\nY gracias @AlvaroUribeVel 🇨🇴\n@JaisonBM\n@kahtiuzk https://t.co/1VckIZWvjp"}, {"id": "1349550772221059078", "text": "@JERobledo Y usted quién es o que hace en este verraco país desde el congreso de la República ganándose 34 millones de pesos y para lo único que sirve es para joder joder y joder! Lo he dicho y se lo repito estamos cansados de gente de izquierda como usted! https://t.co/7cnhfTbtLY"}, {"id": "1349550764633546755", "text": "@cga2805 @fabioji98704455 @IvanDuque @santosfarc Farcsantos quedará en la historia como el traidor más grande.."}, {"id": "1349550756223987714", "text": "@elduquech @mbrc11 @RuGar_V @GustavoDelaRoca @AlvaroUribeVel Confundir el nacional socialismo con el socialismo siempre ha sido un error de principiante, es como decir que los nacionalistas también son nazis https://t.co/0P04TdmZmC"}, {"id": "1349550754613387272", "text": "Me siento en la serie de #Dark. En qué futuro será esto posible? https://t.co/cEii49xo0n"}, {"id": "1349550744513474560", "text": "@elvenua3 @RossanaMarin_ @isamudio @SantaMartaDTCH @carlosecaicedo @VirnaJohnson @IvanDuque Si señor. Esos son los que yonpredije, 15 días y a cerrar quilla y alrededores"}, {"id": "1349550731901214721", "text": "@ElQueLosDELATA Veeee tan rraro que a uds no lo sigue la fiscalía por tratar mal a esa rata pero a un joven que no sabe nada le leyes la fiscalia de bolsillo de @IvanDuque si lo sigue y hasta carcel le quieren dar, definitivamente el mico sabe a que palo trepa y con @ElQueLosDELATA  si comen 💩"}, {"id": "1349550709444911107", "text": "@chuchoagudelo1 @petrogustavo @GustavoBolivar Esos solo saben de vacunas pero economicas"}, {"id": "1349550693426868225", "text": "Compartí un post analizando todo lo que se puede comprar con el dinero que @IvanDuque gasta en publicidad, el post era de Primera Línea, en Instagram, pero minutos después descubro que me bajaron la publicación. Y quiero saber por qué @primeralineacol https://t.co/mEym9aOA5G"}, {"id": "1349550689802924033", "text": "Cazabobos...... @WRadioColombia @RevistaSemana @BluRadioCo @CaracolRadio @NoticiasUno @JERobledo @ELTIEMPO @elespectador @CanalCapital @Citytv @lafm @CMILANOTICIA @NTN24 @vanguardiacom @elpaiscali @elheraldoco @NoticiasCaracol @CanalRCN https://t.co/Jvg3oBKWAB"}, {"id": "1349550684979548161", "text": "@intiasprilla @IvanDuque Rebuzno uno de los más idiotas."}, {"id": "1349550665874472961", "text": "@Broca1807 @DanielSamperO Está bien, hágase esos pajazos mentales pero luego no se queje por la guerra."}, {"id": "1349550660186992646", "text": "@IvanDuque @AlvaroUribeVel @AndresPastrana_ Dejé de violar y matar niños en el @ICBFColombia..."}, {"id": "1349550642071744512", "text": "@DanielSamperO Parece trabajando para el uribismo?? Ud está enfermo!! Necesita ayuda psiquiátrica!! De verdad se lo digo!!"}, {"id": "1349550631334400007", "text": "@Sergio_FARC @IvanDuque @millersoto Que desgracia con estos NarcoTerroristas ya se creen dueños de la verdad"}, {"id": "1349550616071319554", "text": "“..,NOTICIA EN DESARROLLO....” la respuesta la tiene el 4o poder.... @IvanDuque https://t.co/0E9JdHTcJz"}, {"id": "1349550606336274432", "text": "@millersoto @IvanDuque Un maleante como esos nunca entenderá lo q es correcto. Fueron, son y serán asesinaos pues el delito nunca se podrá borrar como no se puede devolver el tiempo. Lo increíble es q aún hayan idiotas q respalden a esos bandidos y no hablo de los guerrilleros sino gente del común."}, {"id": "1349550600682414083", "text": "@AlvaroUribeVel el Uribismo, el cáncer de Colombia"}, {"id": "1349550591710793728", "text": "@AlvaroUribeVel Los guerrilleros y la izquierda le temen a Uribe por eso votare por lo que diga Uribe y es más petro nunca será presidente"}, {"id": "1349550591626850307", "text": "@DanielSamperO @fcarrilloflorez Excelente."}, {"id": "1349550576644853760", "text": "@AlvaroUribeVel Qué dolor tan grande, se fué a integrar el Coro de Angeles Celestiales. Al asesino, que lo Juzgue la Justicia Divina, porque la Humana se quedaría corta para castigar tan execrable crímen."}, {"id": "1349550570147885056", "text": "@graffitiborrao @JuanManSantos @IvanDuque No es cierto, los recursos públicos en manos de empresas comerciales del estado o fondos con régimen de contratación privado son objeto de rendición de cuentas, incluso, rendimientos financieros deben ser devueltos al estado."}, {"id": "1349550556386373642", "text": "@Lynx_581 @IvanDuque Sacan pecho por tanto palabrerío que se inventan y posar de inteligentes como si estuviera en una exposición escolar pero para gestiones hacen gala de mediocridad e incompetencia."}, {"id": "1349550544197726209", "text": "@isamudio @RossanaMarin_ @julianquintanat @SantaMartaDTCH @carlosecaicedo @VirnaJohnson @IvanDuque Terrible. En sólo 30 años dio un salto."}, {"id": "1349550537797152768", "text": "@AlvaroUribeVel Excelente, y eso que no hay nada. Estos manes son unos tesos. Cuanto les costaría ese \"Destacamiento\" a un programa que no existe? En fin, la corrupción haciendo de las suyas."}, {"id": "1349550501378093056", "text": "@DanielSamperO Tal vez usted no escucha noticias y x ende los asesinatos de líderes sociales y exguerrilleros que se acogieron a un proceso de paz torpedeado desde los sectores de extrema derecha con un fiscal involucrado y con  auspicio de la DEA . Debemos ser críticos pero objetivos."}, {"id": "1349550495044612096", "text": "@HBorolas @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel La plata alcanza cuando no se la.roban."}, {"id": "1349550486014328834", "text": "@Melba09182029A @AlvaroUribeVel No creo que Jesús este del lado de asesinos y corruptos."}, {"id": "1349550482482733056", "text": "@JohannaFadul_M @Zuletalleras @IvanDuque Mi papá trabaja en el transporte público y no se ha contagiado porque se cuida y nos cuida bien ¿Será que le podemos pedir la vacuna al presidente o Felipe no nos da permiso?"}, {"id": "1349550444167749632", "text": "@jeisonibarra7 @EspitiaMao @petrogustavo En 210 años de república siempre han sido de derecha"}, {"id": "1349550435124834306", "text": "@JMVivancoHRW otra PRUEBA que COLOMBIA es un país donde la CORRUPCIÓN está enquistada en el GOBIERNO del @CeDemocratico @IvanDuque @AlvaroUribeVel https://t.co/nJFV5gayYu"}, {"id": "1349550430674690050", "text": "@RossanaMarin_ @SantaMartaDTCH @carlosecaicedo @VirnaJohnson @IvanDuque La gente es culpable... Yo lo viví más de cerca. Ess, son de Barranquilla y gaujirosnqir llegan a hacer desorden. Le consta. Ahh y hasta de Bucaramanga"}, {"id": "1349550419513634816", "text": "@ValenciaGuille8 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @germant89159208 @Rech68 @JorgeBejarano1 Ese ni habia nacido y estaba en pañales cuando el papá ya era el narcotraficante mas fuerte del mundo gracias a las licencias y permisos q le otorgó @AlvaroUribeVel ."}, {"id": "1349550417680740354", "text": "@fernandoposada_ El primer libro que leí fue Llevate esos payasos de Daniel Samper Pizano.   @DanielSamperO"}, {"id": "1349550386437386240", "text": "@AlvaroUribeVel @MariaFdaCabal @PalomaValenciaL @CeDemocratico @CARLOSFMEJIA @IvanDuque para lo único que sirve el centro demoniaco #OjoConEl2022 #UribeCinico #DuqueHomicida #DuqueDescarado #DuqueYLasVacunasPaCuando #duquereydelamermelada #ratashpts #Matarife https://t.co/gKwyzYk7qX"}, {"id": "1349550385682374663", "text": "@WullDog @erickzaraza @DavidRacero @EstebanQuinti @ClaudiaLopez @mjsarmientoa @petrogustavo Que TODOS los políticos son la misma 💩💩💩 en diferente forma. 👍"}, {"id": "1349550376886874113", "text": "@Sergio_FARC @IvanDuque @millersoto Los pájaros tirándole a las escopetas, los delincuentes denunciando a las personas de bien que buen chiste ja ja ja payasos"}, {"id": "1349550375943229441", "text": "@millersoto @IvanDuque Que personaje tan horribles ese @Sergio_FARC ...Miller, ese tipo de ahogará en su propio odio e ignorancia"}, {"id": "1349550369265905667", "text": "Buen trabajo tiene acá @FiscaliaCol \nDesenmascarar a los Representantes de Iván Márquez, Jesús Santrich, y Narcotraficantes FARC que están en el Congreso.\nLes ayudo con estas Pistas:\n@GustavoBolivar @petrogustavo https://t.co/Ppg6zw5vop"}, {"id": "1349550367844007939", "text": "Revocatoria del Pte. @IvanDuque,  Narco Terroristas deberían estar en la cárcel https://t.co/9SSBYuVyLQ"}, {"id": "1349550350387220481", "text": "@DanielSamperO Preciso sale Márquez . Ese será el argumento del uribismo. Que este señor es el líder de la oposición."}, {"id": "1349550349070303236", "text": "@DanielSamperO @JulianRoman Bobo hijueputa 🤣 https://t.co/f25KwQc5HY"}, {"id": "1349550343768707074", "text": "@AlvaroUribeVel Uribe el mejor"}, {"id": "1349550339868024833", "text": "@IvanDuque Ni siquiera protege el agua, para los delincuentes hijos, los lleva es avisitas con pedófilos como, @AlvaroUribeVel y @AndresPastrana_..."}, {"id": "1349550334092468225", "text": "@VISIONCBIA @JERobledo Solo para esobviejo decrépito que se debe quedar en su casa"}, {"id": "1349550327117316097", "text": "Menos @IvanDuque como este por favor 👇🏻👇🏻👇🏻👇🏻 ya sabemos dónde quedan en la historia 🤡 https://t.co/jC7OmrIQYB"}, {"id": "1349550312185602048", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Y la verdad si serían más efectivos ps consiguieron fusiles de asalto durante años ahora no van a conseguir, Una simple vacuna"}, {"id": "1349550267159597056", "text": "@AlvaroUribeVel Nuestras oraciones por los colombianos muertos y los miles que van a morir por culpa de la ineptitud y negligencia de este desgobierno, que ojala y Dios quiera que la pandemia le pase factura a todos estos corruptos que se hacen llamar \"políticos\""}, {"id": "1349550266627076096", "text": "@vuelvoaverluz @jomariosegovia @GustavoBolivar @AlvaroUribeVel Preguntale al Mono Mancuso si Uribe pelio por el para que no lo extraditaran, bueno al menos hizo un proceso de paz y no termino Mancuso como Senador..."}, {"id": "1349550263460384770", "text": "@ArielAnaliza @RoyBarreras @IvanDuque El Cho Oyu es la sexta montaña más alta de la Tierra, alcanzando los 8.201 m s. n. m.. Cho Oyu significa en tibetano la “Diosa Turquesa”. La montaña es la elevación más alta del macizo Khumbu, sin embargo su tamaño, no se compara al tamaño de la 💩que habla Ud. !! https://t.co/dlclBhE20D"}, {"id": "1349550251871510528", "text": "@ernestomaciast Hablando de democracia y dictadura con un fusil al hombro.\n\nEl discurso de Ivan Marquez es identico al de @petrogustavo"}, {"id": "1349550250655174657", "text": "@AlvaroUribeVel A como el Kilo de Perico? Narco Paramilitar."}, {"id": "1349550228249190400", "text": "@DanielSamperO @MJDuzan Bobo hijueputa 🤣 https://t.co/AhErl4dpgA"}, {"id": "1349550214928076804", "text": "La mala hierba nunca muere https://t.co/ixXtJxVj2K"}, {"id": "1349550203444064257", "text": "@luchirincon3 @AlvaroUribeVel @Patty202062 En éste país les dan curules gratis a ese tipo de infames"}, {"id": "1349550181918900227", "text": "@ArielAnaliza @RoyBarreras @IvanDuque La vacuna es una ayuda muy importante.Trascendental  desde su orilla  mirar ampliamente el problema. Buscar mejorar las condiciones de vida, el empleo, Nutricion, educacion, salud etc. Deben plantear al gobierno y políticos estrategas para solucionarlos.Covid19 es una sindemia."}, {"id": "1349550172821401603", "text": "@AlvaroUribeVel Esa mierdaaaaaaa"}, {"id": "1349550151413751810", "text": "@DanielSamperO y todo el rechazo a los paracos............(bueno ya mencionó uribismo y sonaría redundante decir paraco y después uribismo pero es clave mencionar este rechazo)"}, {"id": "1349550143293579264", "text": "@DanielSamperO Pensé lo mismo ahora que le ví el pantallazo a Uribe."}, {"id": "1349550136372899841", "text": "@DanielSamperO De acuerdo, parece que trabajara para el Uribismo"}, {"id": "1349550106111074312", "text": "@AlvaroUribeVel @CeDemocratico Y que tal si decimos que el Castro chavismo impidio la compra de las vacunas para colombia y puso un veto en cada farmacéutica para impedirlo que piensa el subpresidente @IvanDuque \n#Colombia\n#AntiUribistaSigueAntiUribista \n#MatenAlCerdo"}, {"id": "1349550100016734211", "text": "Vamos todos a apoyar    y respaldar a @millersoto éstos cínicos no pueden seguir difamando y enlodando el nombre de nuestro presidente @IvanDuque.... Esta denuncia debe prosperar. https://t.co/CgQ8BjI4fF"}, {"id": "1349550092357935104", "text": "@Sergio_FARC @IvanDuque @millersoto Tendrás que denunciar a todo el país terroristas"}, {"id": "1349550086875992065", "text": "Mor, me puedes explicar ese programa de vacunación? Es que ese artículo no lo explica, y de paso dame fechas... https://t.co/taIQ2M5qsp"}, {"id": "1349550081100361730", "text": "@Dicarop_ @petrogustavo @IvanDuque No es lo mismo un presidente que un pendejo"}, {"id": "1349550072187514880", "text": "@AlvaroUribeVel Amado 1087985, tú feliz con la aparición de ese guerrillo, verdad?? Hipócrita, ustedes son socios!!"}, {"id": "1349550060871307264", "text": "@liliananeirac @Mujer_Mamerta @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Oye si los que menos impuestos pagan son los de derecha, porque no revisas las declaraciones de renta de Duque, Uribe y Nartuchis. A todos ellos le salió saldo a favor en la declaración de renta. Y el que pago más de 1500 millones de renta fue Mamerto de Bolívar. Me explicas?"}, {"id": "1349550060586065921", "text": "@DanielSamperO Que tal este payaso con las que sale? Se da cuenta lo estúpido que eso es? diciendo que Ivan Marquez trabaja para el Uribismo? \n\nAVER DANIEL, ACASO NO VE QUE APARECE HABLANDO CONTRA EL URIBISMO? \n\nPiense Samper, PIENSE."}, {"id": "1349550031716704258", "text": "@ValenciaGuille8 @yolallamo3 @RafaMarmolejo5 @UranRigoberto @CeDemocratico @PARTIDODELAU @AlvaroUribeVel @AlarconUbaldo16 @germant89159208 @Rech68 @JorgeBejarano1 Jajajaja https://t.co/BssOzrbecH"}, {"id": "1349549985688408064", "text": "@DanielSamperO Y también para los que los ayudan a escapar de la ley"}, {"id": "1349549896630743043", "text": "@DanielSamperO Fatal eso de Ivan Marquez,"}, {"id": "1349549896110645251", "text": "@nilsonagu @IvanDuque Espere las q petro va a traer de España"}, {"id": "1349549891324936193", "text": "@Sergio_FARC @IvanDuque @millersoto Miller no tiene nada que temer, lo acompaña la razón y la verdad, el no es de los que anda demandando a la gente  sustentado en mentiras y difamaciones."}, {"id": "1349549883242516484", "text": "@DanielSamperO @sebas_gomez21 Por un lado apoyan cadena perpetua, por el otro rebajan penas. Le apuestan al populismo punitivo."}, {"id": "1349549880566566914", "text": "@UldaricoChilito @petrogustavo @RoyBarreras Inepto, mentiroso, corrupto,desagradable, hipócrita, fastidioso, cínico e.t.c"}, {"id": "1349549833049288706", "text": "@Sergio_FARC @IvanDuque @millersoto Estos hptas terroristas son el colmo del cinismo y el descaro, eso pasa cuando se les da impunidad a estos delincuentes"}, {"id": "1349549815458377728", "text": "@DanielSamperO Indignante que haya gente que le haga propaganda y viralice en redes a un delincuente.🤨"}, {"id": "1349549808231526403", "text": "@sanvalgo @MinSaludCol @IvanDuque Lo que la izquierda se preocupan es que el gobierno llegue a lograr darles las garantías a Pfizer ¿cuales serán esas garantías? @sanvalgo https://t.co/LalAJnDO1J"}, {"id": "1349549791345340422", "text": "@AlvaroUribeVel Aunque le duela a la izmierda reconocer."}, {"id": "1349549791118819328", "text": "@NicolasCGarcia2 @AlvaroUribeVel @CeDemocratico Que bellezura!!!! Ya comenzaron a promover la caridad.... y para cuando los reclamos al estado que suplen?\nA la próxima tiene que hacer una vaki para el salario mínimo"}, {"id": "1349549791114625025", "text": "@DanielSamperO Así es"}, {"id": "1349549770948407299", "text": "@Zuletalleras @IvanDuque Él es el único que se cuida."}, {"id": "1349549764405243905", "text": "@DanielSamperO Eso ,ismo fue lo que se advirtió antes del plebiscito. Que nunca dejarían las armas. Todavía hay pendejos que creen que los que están en el congreso son ajenos a los que están en el monte?"}, {"id": "1349549753093263360", "text": "No dizque ya estaban listas las vacunas ñeñepresidente farolero e inepto @IvanDuque ?? https://t.co/bQFRlOJm9M"}, {"id": "1349549740237713408", "text": "Si del dinero de los impuestos se pagarán los contratos de compra de las vacunas, tenemos derecho a saber en qué consisten y cuánto se pagará.\n\nY si incluyen o no las jeringas!\n\n@Fruizgomez @MinSaludCol @infopresidencia @IvanDuque \n\nCC\n@CGR_Colombia https://t.co/RnDUxVbCCd"}, {"id": "1349549736630611973", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Hay gente inútil y ud jaja"}, {"id": "1349549734768345089", "text": "@IvanDuque es un mentiroso compulsivo. Un triste y mediocre títere bueno para nada, un narco presidente al servicio de las mafias que lo eligieron, un sirviente del hampón impune @AlvaroUribeVel. https://t.co/FY4JlH9WZT"}, {"id": "1349549721925406720", "text": "@JuanDie48483631 @Jairocofla @CRUZADANACIONA2 @orozco_angela @IvanDuque Amigo le está preguntando a los equivocados! Esos no le van a discutir nada al gobierno! Lo q hagan será sofisma! Ahí no hay quien Pelle por los Transportadores ellos ayudaron en la campaña y ahí los tienen como contraprestación"}, {"id": "1349549709183094786", "text": "@TameMamers @petrogustavo Sígueme y te sigo"}, {"id": "1349549707773812738", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Valientes como @millersoto es que se necesitan impulsar y apoyar para contener en  Colombia el mal llamado \"progresismo\", @CeDemocratico @AlvaroUribeVel   hay que apoyarlo e impulsarlo necesitamos un líder valiente y frentero como él que nos representen a los Colombianos de bien"}], "meta": {"newest_id": "1349550956044759047", "oldest_id": "1349549707773812738", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhaj9bx1nbcmaikt0jsef7fx4t"}}