{"data": [{"id": "1349746586780389378", "text": "@Luigarcia11 @natiibedoya @petrogustavo Vaya lavaperros estrato uno con delirios de capitalista y con sisben\n\nVaya a mirar si la marrana puso"}, {"id": "1349746578920243203", "text": "@jflafaurie @kdavid236 @PartidoFARC Jajaja ese es @JERobledo . Qué va hacer cuando le entreguen los componentes de la vacuna un arquitecto? Si no ha podido hacer nada en 30 años atornillado en el congreso. Robledo Si quiere yo le entrego los componentes de las drogas que quiere legalizar que esas sí matan."}, {"id": "1349746576625950723", "text": "@navarrowolff jaja, acaso a uribe fueron capaces de encarcelarlo al menos"}, {"id": "1349746569399197697", "text": "Mucha gonorrea ladrón @IvanDuque https://t.co/eVydmK3c57"}, {"id": "1349746568233156609", "text": "Por eso la insistencia en esconder contrato de vacunas cocido. @IvanDuque @AlvaroUribeVel buscan en tragedia y muerte de ciudadanos un negocio. Hijos de su gran puta madre https://t.co/mJ84aAP15K"}, {"id": "1349746566295400460", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Vea, AMOOOOOOOOR una pa mí!!!! \n\n¿Cómo hacemos?"}, {"id": "1349746566006001664", "text": "@IvanDuque tantas ganas de esconder contratos de vacunas metiéndole sobrecostos e intermediarios para que Alberto carrasquilla siga robando y aparte clavar una nueva reforma antes de elecciones !"}, {"id": "1349746558275874816", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque No seas pendejo. Ya hiciste la cuenta? No falta el bobo tratando de defender lo indefendible. Según usted es normal que salga más caro vacunar completamente a Colombia que a EE.UU? imbécil?"}, {"id": "1349746548268269569", "text": "@DanielSamperO Que estupidez eso, cuanta plata no gastarán en esos dichosos simulacros que no sirven para nada..."}, {"id": "1349746539888041993", "text": "@WRadioColombia Espera qué? Pero si ud bastardo de mierda es quien anda haciendo politiqueria con la vacuna. Osea 💁🏻‍♂️🤡🤬 @IvanDuque https://t.co/VSEIywJq5R"}, {"id": "1349746531226841093", "text": "@petrogustavo no se desgaste senador, no ve ellos tienen que sacar su tajada, aquí en este país si no es robando no funciona nada"}, {"id": "1349746530085908483", "text": "@petrogustavo Ese costo incluye el transporte hasta Polombia?"}, {"id": "1349746513606541317", "text": "Gobierno Nacional @IvanDuque @Mineducacion @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 maestros que tenemos derecho al curso ECDF III. @Duquehonreacuerdos @FirmedecretoCurso @fecode @NoticiasCaracol @NoticiasRCN @NoticiasUno @lafm @BluRadioC0"}, {"id": "1349746479188078593", "text": "Si @IvanDuque fie financiado por la mafia y sólo nombra corruptos en su gobierno, que supone uno.🤔"}, {"id": "1349746478902882304", "text": "@angelamrobledo @wecher29 @IvanDuque Lo más preocupante aquí es, que país va a dejar este gobierno para el 2022 🤦🏻‍♂️."}, {"id": "1349746466848468993", "text": "Hola dormido, sigue roncando @IvanDuque https://t.co/3isqgUISid"}, {"id": "1349746438109069316", "text": "Encuesta seria:\n¿Si Petro ganara la presidencia, en qué cargo pondría a: \n- Jesús Santrich\n- Iván Márquez\n- El paisa\n- Timochenko?\nPueden responder petristas y uribistas.\n\n#AIvanMarquezLeDigo  #OjoConEl2022 \n@petrogustavo"}, {"id": "1349746433772187649", "text": "@IvanDuque dejen de robar al pueblo gran hijueputa, no sean descarados. https://t.co/ohvJ2v1A71"}, {"id": "1349746416160272388", "text": "¿Se imaginan que hubieran vacunado a toda la población colombiana en la primera semana? @JERobledo estaría diciendo que el primer mundo experimenta con nosotros, @petrogustavo que en la Colombia Humana primero hubieran investigado y hecho su propia vacuna con Bolivia"}, {"id": "1349746411206750214", "text": "@petrogustavo Grave esto, muy grave. Hay que investigar a fondo, lo peor de todo es que está por medio la vida de muchos compatriotas."}, {"id": "1349746408027467777", "text": "@julianquintanat @RoyBarreras @CorteSupremaJ #ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente @IvanDuque\n \nhttps://t.co/z9TdDU752R"}, {"id": "1349746404080709634", "text": "@AndewGreen @petrogustavo ¿Puede alejarse un poco de sus ideologías y odios?  POR FAVOR LEA... Es el colmo de la desfachatez. Un país donde los ciudadanos se las dan de vivos y nos m \"roban\" de frente."}, {"id": "1349746381112664069", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Ese es el artículo 22, y te falto que también permite adquirir las vacunas a entidades privadas."}, {"id": "1349746376301805572", "text": "@lasillavacia @IvanDuque Una vergüenza.  Por otro lado,\nhttps://t.co/DCAQakBAHr"}, {"id": "1349746369574170625", "text": "@DanielSamperO Daniel eres un “gurú “ jajajajaja"}, {"id": "1349746369293123588", "text": "@alexsilvacor @petrogustavo Gracias por la preocupación, pero ya estamos vacunados 😉"}, {"id": "1349746368630435840", "text": "@AlexLopezMaya @Ariasvilla @IvanDuque Queda uno perplejo ante la ineptitud del gobierno, como es posible que paguen 10 veces más por una vacuna y peor aun que lleguen a cuenta gotas. Duque y su combo son berracos para todo, menos para gobernar y atender las necesidades del pueblo. Hasta cuando?"}, {"id": "1349746344479645696", "text": "@chalocali @JERobledo Jajajaj jajajajaj dignidad jajajjajajajjajajnaa"}, {"id": "1349746336606912518", "text": "@julianquintanat @RoyBarreras @IvanDuque #ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente @IvanDuque\n \nhttps://t.co/z9TdDU752R"}, {"id": "1349746333742198784", "text": "@Alejandrapenha también debería salir la cara de @DanielSamperO"}, {"id": "1349746333683511297", "text": "Improvisación, ineficiencia en #COVID19 son resultados de gestión de gobierno de Colombia. Mientras México y el cono sur iniciaron vacunas, y demás países de AL tienen planes claros, @IvanDuque trató de ocultar acuerdo de pago a AstraZeneca con sobrecosto de US16 por vacuna. https://t.co/3hZ7diZBGr"}, {"id": "1349746330248351748", "text": "@JAIMEELROJO @Nessnio @CeDemocratico @IvanDuque Los que encuentran las frunas sin tener ni idea de como son las negociaciones con una multinacional"}, {"id": "1349746324191784961", "text": "@JuanAbelG @DanielSamperO La mejor revocatoria es no votar y ya!!! Pero de q se quejan si venden el voto por uña tamal!!!! El pueblo merece los gobernantes que elige !"}, {"id": "1349746319854809090", "text": "@DanielSamperO También les interesa mantener el status quo ..."}, {"id": "1349746309524299778", "text": "#Jonrón\n\nOye ivancho @IvanDuque a ti que te gusta Silvestron @SilvestreFDC\nY sentí que la distancia fortalece la fe y sentí en el pecho una revolución  que produce en mi salud y devoción https://t.co/scMQMCDmON"}, {"id": "1349746309503324161", "text": "Así de claro!! https://t.co/S85QaTUuTu"}, {"id": "1349746307796185092", "text": "El senador @petrogustavo denuncia que el gobierno colombiano ha comprado las vacunas más caras que en otros países, según la imágen que muestra en su cuenta de Twitter. https://t.co/HRwa69r9jI"}, {"id": "1349746306957381638", "text": "@jflafaurie @IvanDuque La payasa mayor de Bogotá,  no acierta una.El gallo Claudio, una vergüenza nacional."}, {"id": "1349746288745730050", "text": "@red_Ochentero @julya140912 @AlvaroUribeVel Crimínales vos y la comadre de tu madrina... petroñero mal adoctrinado resentido bruto... https://t.co/g62IsYTT8O"}, {"id": "1349746286862495748", "text": "@JErnestoPelaezT @AlvaroUribeVel No hay duda quienes son los bandidos de Farc, sus diferentes brazos y aliados, que quieren tomarse el país a través de de todas las formas de lucha. #OjoConEl2022"}, {"id": "1349746256445403137", "text": "@Sergio_FARC @IvanDuque @millersoto Y aquí que dice? Después d mover la lengua sevictimizan, COBARDE ES LO QUE ERES!! Y MISERABLE https://t.co/LhUBfschm8"}, {"id": "1349746239970168833", "text": "@navarrowolff le dio pena que lo criticaron, por eliminar solo a los pobres concluyo que la élite también es finita"}, {"id": "1349746237784907776", "text": "@HBorolas @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Ya no copias mis palabras sino que utilizas insultos.\ngracias por demostrar la clase de persona que eres. https://t.co/JQBzBvaQGK"}, {"id": "1349746229014618112", "text": "@williamfer94 @Alberto53958340 @PizarroMariaJo @petrogustavo Uyyy está poposiado\nUna cosa es el padre y otra el hijo (@)"}, {"id": "1349746226552594432", "text": "@CARLOSFMEJIA @AlvaroUribeVel No hay necesidad de foto montaje, él de por si ya es el bandido mayorm"}, {"id": "1349746219892011008", "text": "@heidy_up @ColombiaHumana_ @UP_Colombia @IvanDuque @Bogota @anateresabernal @susanamuhamad @petrogustavo @AidaAvellaE A Iván Duque vale gusta este  comunicado !!"}, {"id": "1349746197054029825", "text": "@petrogustavo Jumm debió haber sido tremenda joyita"}, {"id": "1349746196663959552", "text": "Jajajajajajajajaja https://t.co/3q2S5oYuV8"}, {"id": "1349746195879653388", "text": "DEBEMOS AUMENTAR SUELDO A 50 MILLONES MENSUAL A CON GRESISTAS. ES MUY POCO PARA TRABAJAR TANTO. NO ALCANZA NI PARA IR A VACACIONES. Y EL MINIMO ESTÁ MUY ALTO!!. https://t.co/eje5BDR4Ay"}, {"id": "1349746194482933764", "text": "@elheraldoco @IvanDuque Si el dijo esto, ya las debe tener. Fin."}, {"id": "1349746191110721537", "text": "@RSilvaRomero @DanielSamperO @FeminicidiosCol Y los entes de investigación ocupadisimos atendiendo las múltiples demandas de uribito y su mentor."}, {"id": "1349746170126594050", "text": "@infopresidencia @IvanDuque Señores Presidencia de la República ¿la información publicada por el senador Alexander López Maya es verídica? https://t.co/1wPdaiyaNT"}, {"id": "1349746145904500742", "text": "@DanielSamperO Y tu igual con tu jefe petro"}, {"id": "1349746135267684352", "text": "@DanielSamperO @richizuluaga @leocharrisg Es decir: neoliberales? Pues se puede ser de ese macabro pensamiento político y no se Uribista. Es importante tener claro esa diferencia. Asi no se cae en la falacia. El \"centro\" no es Uribista pero si es neoliberal, y a diferencia del castrochavismo, eso si existe y es peligroso"}, {"id": "1349746131052490752", "text": "¿El sueldo de @IvanDuque es de aprendiz Sena o de Practicante? 🤔"}, {"id": "1349746129433460742", "text": "Dejen algo al pueblo gonorreas #cerdo @IvanDuque. https://t.co/RJB4gPqH0F"}, {"id": "1349746125184643073", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Uhsss wuahoooooo gracias queembarrada que no las compraron en el día sin iva"}, {"id": "1349746120709320706", "text": "@AlexLopezMaya @IvanDuque Los precios los pone la farmaceutica; debe influir si el país lo produce, dónde quedan los laboratorios, que acuerdos previos hay. \n\nCreen que comprar vacunas en medio de una pandemia, donde todos los paises las quieren hay mucho margen de negociación?"}, {"id": "1349746120579289090", "text": "@DanielSamperO @EssauValentino ¿Y a los que asesinan habiendo dejado las armas qué pasa con ellos? A quiénes hay que rechazar si el gobierno dice no saber quiénes son los asesinos."}, {"id": "1349746117802684417", "text": "pregunta @IvanMarquezOfic si el partido de gobierno y a @AlvaroUribeVel le gusto el videito o que si les prepara otro, apoyando a los candidatos progresistas?."}, {"id": "1349746115898449929", "text": "@Eclides3 La corrupción es la bandera del Narcogobierno Paramilitar de @IvanDuque."}, {"id": "1349746110944972800", "text": "@Eclides3 @neybella1 El #FiscalDeBolsillo ni con pruebas le inicia procesos a los del cartel del @CeDemocratico, la @FiscaliaCol es otra BACRIM de la narco dictadura fascista de @IvanDuque #Odebrecht #ÑeñePolítica #Merlano #LosChar los de #UribeCínico y miles de casos engavetados. https://t.co/bO5fKT0lZz"}, {"id": "1349746074135785476", "text": "@petrogustavo EE.UU y la unión europea otorgaron previamente a las farmacéuticas amplio apoyo económico para acelerar el desarrollo de las vacunas, a cambio de celeridad en la entrega y un menor costo, además de que hay otras variables como la cantidad de vacunas adquiridas"}, {"id": "1349746073099759616", "text": "@AlexLopezMaya @elsemblante @IvanDuque Buenos días, usted me puede informar donde encontró la información??\nNo es que no le crea, por que de los políticos de mi Polombia se puede esperar eso y mucho más.\nEs para estar seguro de la información. Gracias!!"}, {"id": "1349746040610713607", "text": "@DanielSamperO De todos"}, {"id": "1349746038253514755", "text": "Algún parecido de esta película con la realidad es pura coincidencia.. 😀 \n@GustavoBolivar \n@petrogustavo https://t.co/qGzjklsU15"}, {"id": "1349746026614304771", "text": "Transparencia en el proceso de vacunación covid-19 en Colombia. Hoy jueves 14 de enero 20:00. \nCon @JERobledo @gabocifuentes @claudiavaca5 https://t.co/nTHvteyDdd"}, {"id": "1349746024521342977", "text": "@AlexLopezMaya @IvanDuque Ivancito, ¿tiene como explicar eso? O también se lo prohiben, imbécil."}, {"id": "1349746022159945729", "text": "@AlexLopezMaya @IvanDuque Será por ese lado la \"confidencialidad\" de los contratos ?"}, {"id": "1349746019047776260", "text": "@JaderGuerra @petrogustavo Ignorante!!! Argumentos serios señor argumentos serios!!!"}, {"id": "1349746005957373954", "text": "@millersoto @L_GuerreroO @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Gracias"}, {"id": "1349746004472561666", "text": "@DanielSamperO Y petro"}, {"id": "1349745999145816065", "text": "De que se rie esta hiena @PizarroMariaJo\n hija de asesino terrorísta\nVamos con referendo pte @AlvaroUribeVel @CeDemocratico sacaremos a estas hienas del @CongresoCol https://t.co/QjtA7J0V6n"}, {"id": "1349745992661409793", "text": "@MauroToroO @CathyJuvinao @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Sí, que trabajen, que no se sigan ganando un alto salario sin hacer nada."}, {"id": "1349745991981948929", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque lea la imagen, la tabla y el significado que le dieron al * y hablamos."}, {"id": "1349745990073544705", "text": "@JuanAbelG @DanielSamperO Díganselo a @santamariauribe"}, {"id": "1349745982892871680", "text": "@AlexLopezMaya @DavidRacero @IvanDuque Opino que se van a robar esa platica. Es nuestra triste realidad. Y lo peor de los bolsillos de todos los colombianos."}, {"id": "1349745981164838913", "text": "@PizarroMariaJo @IvanDuque lo mas petardo que ha dado este platanal"}, {"id": "1349745965037711367", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Por fortuna tenemos muy buenas opciones."}, {"id": "1349745963976548353", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que un abogado tan respetado salga con un argumento Yam básico y repetitivo deja mucho que desear. Defender a los corruptos en ese tono tan descarado lo deja muy mal parado Doctor @CancinoAbog"}, {"id": "1349745954623250443", "text": "Somos prácticamente un estado fallido donde los ciudadanos fueron dejados al “sálvese quien pueda”.  Gracias   marrano, perdón  presidente @ivanduque @MinSaludCol https://t.co/tK7SFFi29h"}, {"id": "1349745945827794945", "text": "@infopresidencia @IvanDuque Jajaja jajaja Jajajaja Jajajaja Jajajaja Jajajaja Jajajaja 😂😂😂😂😂😂😂"}, {"id": "1349745943470551046", "text": "@CARLOSFMEJIA @AlvaroUribeVel A estas alturas estos asesinos vienen con ese cuento tan infantil, se les nota la desesperación que tienen."}, {"id": "1349745939091750919", "text": "@DanielSamperO Cuál de los tres será el menos \"barra brava\"?????????"}, {"id": "1349745935337848837", "text": "Huele a cartel de las vacunas? https://t.co/fz6n7zADgO"}, {"id": "1349745927247044611", "text": "@YoAlejoV @DanielSamperO ¿Y usted cuando le va responder a @JoseCuelloB por el hilo de fake news de Petro? COBARDE."}, {"id": "1349745912906706944", "text": "@AlexLopezMaya @IvanDuque EE.UU y la unión europea otorgaron previamente a las farmacéuticas amplio apoyo económico para acelerar el desarrollo de las vacunas, a cambio de celeridad en la entrega y un menor costo, además de que hay otras variables como la cantidad de vacunas adquiridas"}, {"id": "1349745909509271555", "text": "Lo que yo leo de esta situación es que @DanielSamperO teniendo pleno conocimiento del peligro constante que viven estas personas , alienta el odio hacia ellos, muy peligroso su juego Daniel, no en vano su hijo pidió asilo político. https://t.co/4ldHxahqIm"}, {"id": "1349745896666394627", "text": "@JaderGuerra @petrogustavo Y usted vaya y termine sus estudios! La ignorancia suya es notable"}, {"id": "1349745895374540805", "text": "#ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente Colombiano @IvanDuque \n\n@julianquintanat @DEAHQ @USEmbassyBogota https://t.co/UBXCvO6z2q"}, {"id": "1349745892325261315", "text": "@MTBaficionado @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Por lo menos ellos reconocen sus delitos, tampoco están animando la confrontación política social y económica, no tratan de tergiversar la historia para su beneficio político, y los mas importante no son demagogos que buscan el poder, allí diferencias https://t.co/xczt85W9Ss"}, {"id": "1349745886541328386", "text": "@bascobscd @DCoronell @DanielSamperO, aquel falto de carácter que se deshizo en lágrimas cuando lo llamaron violador, está difundiendo una cuenta que insta al odio y usa la calumnia para hacer lo mismo con Petro. Esto es grave, Daniel, ud está jugando con fuego."}, {"id": "1349745877464866816", "text": "Idiotas útiles?... https://t.co/j009JNWZ3g"}, {"id": "1349745872356188163", "text": "Esta es una lucha por la salud, por la vida, no para continuar las mañas políticas tradicionales de nuestro sistema de salud.\n\nPresidente @IvanDuque ministro @Fruizgomez no es momento de continuar llenando bolsillos con muertos. https://t.co/egKuN4YAiV"}, {"id": "1349745871634759681", "text": "@charry_manager @ivanrozo77 @DanielSamperO @petrogustavo Todas son calumnias , saben que está perdidos uribisas y tibios de derecha , Petro los barrerá"}, {"id": "1349745861937524739", "text": "@DanielSamperO Nestor Humberto intento tirarse la Paz, en Cambio Ivan Marquez tambien intento tirarse la Paz.\n\nUribe Feliz!"}, {"id": "1349745855721517056", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Como tarada la niña, le siguen demostrando una vez más la corrupción de la marranada uribista y se siente ofendida jajajajaja patetica"}, {"id": "1349745838625533954", "text": "Y allá las pidieron mucho tiempo después que las pidió el cerdo @IvanDuque https://t.co/vwftlggx4u"}, {"id": "1349745830228590592", "text": "@MonitoreoCol @IntlCrimCourt @UNIndepJudges @ONU_es @AlvaroUribeVel @PaitoF @PBI_EE @ProtectLawyers @ONG_HRI @CorteSupremaJ @Annelen_Micus @PBIColombia @WOLA_org @AsfcanadaC @elespectador Dado que no sería la primera vez, en el contexto internacional, que una mafia protesta así por una detención que no les conviene."}, {"id": "1349745825447104518", "text": "@petrogustavo Esa es una prueba contundente de que si se pueden sacar del poder a los políticos corruptos y vivir con dignidad con justicia social , colombia nesecita urgente un cambio drástico debemos correr el riesgo con otra clase de políticos que sean honrrados limpios , 4 años  no más !!!"}], "meta": {"newest_id": "1349746586780389378", "oldest_id": "1349745825447104518", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespgioxea1gc6v8twvckz531"}}