{"data": [{"id": "1349746936698593280", "text": "@DanielSamperO Se lo debemos todo a Néstor Humberto Martínez (?)"}, {"id": "1349746929153036288", "text": "@DanielSamperO @richizuluaga @leocharrisg Periodismo hediondo podrido el de los tales Dani eles, distantes a kilómetros de Maria Jimena Dudan la mejor periodista de este platanal."}, {"id": "1349746926992949248", "text": "@AlexLopezMaya @IvanDuque Pues que eso es lo que dice el contrato, pero a lo mejor las negociaron a 1 dólar y se repartieron los otros 20 entre los uribistas y algún chanchullero del laboratorio."}, {"id": "1349746915731267588", "text": "@Migue_L_ez @ArielAnaliza @IvanDuque @EEopinion Si el es un fracaso, que somos nosotros? Que vivimos bajo su gobierno, le tiran muy duro por redes, pero ahí está gobernando cagado de la risa. Debemos asumir nuestra posición real.."}, {"id": "1349746911180447754", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Por eso ya no son 40 millones de vacunas sino 29. Los colombianos que falten por vacunar lo harán mediante privados. $$$$$$"}, {"id": "1349746894365487106", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Es abogado o juez? \nCon el M19 hubo un acuerdo de paz; deje de querer pasar por encima de lo que el Estado ha firmado."}, {"id": "1349746890775044100", "text": "@infopresidencia @IvanDuque Y por qué no acelera el proceso con vacunas que no exijan altas cadenas de frío y se permite el ingreso de todos los laboratorios al país que el pueblo elija cual vacuna quiere. Cuando perdimos el derecho de elegir"}, {"id": "1349746877730877441", "text": "En #Ibagué, estamos preparados para iniciar plan de vacunación contra #COVID_19, así lo acordamos con presidente @IvanDuque. El Programa Ampliado de Inmunizaciones, PAI, brindará acceso a la vacuna, de manera gratuita, a miles de ibaguereños, población priorizada por @MinSaludCol"}, {"id": "1349746869610622976", "text": "El presidente de Colombia @IvanDuque es un hijueputa hampón! https://t.co/5zjMn4dVhQ"}, {"id": "1349746862341894148", "text": "@huitzi1986 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Por cierto, no se le olvide que a Polito, el Estado le dio un contrato por 18 millones y adivine qué... No cumplió con nada de ese tal contrato."}, {"id": "1349746861058494466", "text": "@MONYRODRIGUEZOF @JERobledo Uff clarísimo."}, {"id": "1349746859863117830", "text": "Polariza Petro, Polariza! 🙏🙏🙏 https://t.co/e3CREDlAKL"}, {"id": "1349746852242083841", "text": "@CarlosCarrilloA @DanielSamperO Y cómo denominamos a quiénes le alaban todo lo que hace al líder de un partido político, esté bien o mal?. Tales individuos no pertenecen a un movimiento político sino a un culto y en eso petristas como uribestias son exactamente iguales."}, {"id": "1349746847242473472", "text": "El Narcoterrorista del brazo armado del @PartidoFARC  alias Iván Márquez coinciden con senador Colombiano Roy Barreras de promover la revocatoria del Presidente @IvanDuque\n \nhttps://t.co/VpvWTysynj"}, {"id": "1349746840334454786", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Idiot\nMuy claro dice q solo han intentado conseguir la vacuna. Pero tu presidente inepto dijo claramente q ya habian firmado contrato para la adquisicion. No vengas con tu mentiras \nUribista idiota"}, {"id": "1349746824576430083", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Seguro que esos lo hacen bien. Este ni pa' trancar la puerta."}, {"id": "1349746821489446919", "text": "@LauraMedinaRuiz @CathyJuvinao Igual que mi amigo @DanielSamperO .... https://t.co/tF2nPx5K6Y"}, {"id": "1349746806687719429", "text": "@cjtwrs @DanielSamperO @richizuluaga @leocharrisg Hahaha estás pasando pena, difícilmente vas a ser más radical que alguien que considera el estado una jerarquía arbitraría que debe ser abolida junto al capitalismo.\nPero por favor continua explicándome como soy de tibio."}, {"id": "1349746795845480449", "text": "Este es 1 Alcalde Revocado en Colombia, Sra Claudia Nayibe López Hernández será la 2 ! @Revocatoria_CL @samuelangel @SANTAMARIAURIBE @CIROARAMIREZ @jsanchezcristo @AABenedetti @IvanDuque @jciragorri @ForosSemana @RevistaSemana @AidaAvellaE"}, {"id": "1349746782243319820", "text": "@AlexLopezMaya @IvanDuque No jodas estos desgraciados tan ladrones y luego porque carajos no podemos obtener el mismo precio de los otros países rato en este país pero hay si la gente se queda calladita pero si se sumen en el dolor por las vacaciones de la alcaldesa somos incompetente"}, {"id": "1349746778371928065", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ve... y de seguro la profunda corrupción, desigualdades sociales e inseguridad también es culpa de esos alcaldes y no del Uribismo y sus casi 20 años en el poder. Descarados!!"}, {"id": "1349746769782071297", "text": "@RSilvaRomero @DanielSamperO @FeminicidiosCol Al@gobierno no le interesa esta cifra que horror de gestión de este señor y sus ministros 💩💩💩💩"}, {"id": "1349746769316474882", "text": "@petrogustavo Otro guerrillero asesino secuestrador como usted?"}, {"id": "1349746768603459588", "text": "Gobierno Nacional, el \n@IvanDuque @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 cursos ECDF III #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode @NoticiasRCN @NoticiasCaracol\n@NoticiasUno @lafm\n@BluRadioCo @RevistaSemana"}, {"id": "1349746768007880714", "text": "@AlexLopezMaya @IvanDuque Esperando la gimnasia mental del uribista promedio para defender lo indefendible en 3 2 1 ..."}, {"id": "1349746763255705600", "text": "@AABenedetti @petrogustavo @GustavoBolivar necesitamos control político en el congreso presencial para  este Gobierno descuadernado."}, {"id": "1349746758927187975", "text": "@petrogustavo Habla de muerte, destrucción, democracia, paz un mequetrefe, guerrillero, Secuestrador, terrorista, criminal, asesino. En fin la hipocresía"}, {"id": "1349746746121977856", "text": "Por eso es que no quieren mostrar los contratos https://t.co/uaFnm3AROo"}, {"id": "1349746742313562113", "text": "@Nessnio @Hardman007gmai2 @CeDemocratico @IvanDuque Ya ven porque no quieren mostrar el contrato que hicieron es lo mismo que con el ladrón ARIAS que no quieren decir dónde está"}, {"id": "1349746732444356609", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Hay algunos trabajos que deberían guardar bajo perfil en redes sociales."}, {"id": "1349746728786927616", "text": "@CARLOSFMEJIA @AlvaroUribeVel Jajajaja nojodaaaaa definitivamente jajajajaja, Carlitos muchas mentiras? Jajajaja nojodaaaaa definitivamente"}, {"id": "1349746724361875456", "text": "@DanielSamperO Se viene la ola de Morristas a decir que con Holmitan ya tendríamos 50 líneas de metro, taxis aéreos y viajes al espacio XD."}, {"id": "1349746709233086465", "text": "@DanielSamperO Si el acuerdo fue incumplido por el gobierno y por nosotros como sociedad, que les reprochamos a las disidencias? Cuántos desmovilizados asesinados? Que hemos hecho para defender a los heroes que siguen desarmados? A los removilizados les dicen traicioneros. Pero están vivos."}, {"id": "1349746702643769345", "text": "@DanielSamperO Sos un asco"}, {"id": "1349746698319503362", "text": "De los creadores de \"buenos días familia uribista\". https://t.co/B6DAyW1p4r"}, {"id": "1349746695073112068", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni de ultraderecha, ni de derecha, ni de centro, ni de izquierda, ni de izquierda radical, ni de arriba, ni de abajo, ni castro chavos ya, ni socialista, ni demócrata, ni Republicana, ni nada de nada  🙋🏻‍♀️🙋🏻‍♀️🙋🏻‍♀️"}, {"id": "1349746694938914816", "text": "@RafaGuarin @AlvaroUribeVel Descarado hijueputa defendiendo al genocida de Barco -porque eso es lo que fue- y al pésimo títere que se consiguió Uribe para presidente. Pendejo. Ambos son genocidas. Han auspiciado completamente la muerte de tantos en manos criminales."}, {"id": "1349746687900872706", "text": "@RSRL1986 @mialteregodice9 @rikialma1 @AlexLopezMaya @IvanDuque Salieron narcos https://t.co/8KiwfxFFgw"}, {"id": "1349746685510103040", "text": "@AlexLopezMaya @IvanDuque Por eso es que las negociaciones son con pacto de confidencialidad"}, {"id": "1349746671849271296", "text": "@petrogustavo Él gobierno actual procede a una conducta sociopata y psicópata dónde el bienestar común de sus partidarios es lo que les importa, ignorando el 70% restante que aún pagando impuestos son despreciados. https://t.co/socVa00eSj"}, {"id": "1349746661032124416", "text": "@DanielSamperO Lonsuyones frustración sexual con Uribe, no pasa un día sin mencionarlo, pareciera que tuviera un orgasmo cada vez que lo nombra."}, {"id": "1349746646188498951", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Que sorpresa, otro minion de Daniel Samper???? No te lo puedo creer. https://t.co/RLHChggUfp"}, {"id": "1349746630250131462", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Este no es el payasito que salió llorando cuando agarraron al paraco?😂😂😂"}, {"id": "1349746615897247744", "text": "@OctavioLopezS1 @NicolasMaduro @IvanDuque Que tristeza y vergüenza, que un militar retirado se desprestigie de esta manera actuando como payaso. Si quiere hacer política, hágala con seriedad y responsabilidad y así gana mucho apoyo de la reserva pero no colocándose banderas y nombrándose presidente interino."}, {"id": "1349746611879112706", "text": "@DanielSamperO En política a la gente se le reconoce por sus ideas y objetivos, luego a Iván Márquez  y @PartidoFARC se les reconoce porque tienen el mismo objetivo que @sergio_fajardo , Gustavo Petro y cía: derrotar al uribismo."}, {"id": "1349746608959877123", "text": "@AntonellaCurad4 @RevistaSemana @IvanDuque Más que pronósticos, lo llamaría realidad. Sigan creyendo que Miss Col. @IvanDuque y su gabinete trabaja en pro de velar por los intereses de los Colombianos. \n\n🤣🤣🤣!"}, {"id": "1349746607445733378", "text": "@DanielSamperO @richizuluaga @leocharrisg Pero ese señor @richizuluaga no fue el que acusó de violador a Petro y tuvo que salir la ex esposa a desmentirlo? O lo están calumniando a él con eso?"}, {"id": "1349746605000421378", "text": "@DanielSamperO La verdad debemos iniciar por no visibilizar ni a la disidencia y menos a los beneficiados..."}, {"id": "1349746599786926092", "text": "@AlexLopezMaya @IvanDuque Bueno no eran luego las vacunas de pfizer?"}, {"id": "1349746598398599171", "text": "@petrogustavo Acaso alguien espera un comportamiento diferente de un narcogobierno?"}, {"id": "1349746586780389378", "text": "@Luigarcia11 @natiibedoya @petrogustavo Vaya lavaperros estrato uno con delirios de capitalista y con sisben\n\nVaya a mirar si la marrana puso"}, {"id": "1349746578920243203", "text": "@jflafaurie @kdavid236 @PartidoFARC Jajaja ese es @JERobledo . Qué va hacer cuando le entreguen los componentes de la vacuna un arquitecto? Si no ha podido hacer nada en 30 años atornillado en el congreso. Robledo Si quiere yo le entrego los componentes de las drogas que quiere legalizar que esas sí matan."}, {"id": "1349746576625950723", "text": "@navarrowolff jaja, acaso a uribe fueron capaces de encarcelarlo al menos"}, {"id": "1349746569399197697", "text": "Mucha gonorrea ladrón @IvanDuque https://t.co/eVydmK3c57"}, {"id": "1349746568233156609", "text": "Por eso la insistencia en esconder contrato de vacunas cocido. @IvanDuque @AlvaroUribeVel buscan en tragedia y muerte de ciudadanos un negocio. Hijos de su gran puta madre https://t.co/mJ84aAP15K"}, {"id": "1349746566295400460", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Vea, AMOOOOOOOOR una pa mí!!!! \n\n¿Cómo hacemos?"}, {"id": "1349746566006001664", "text": "@IvanDuque tantas ganas de esconder contratos de vacunas metiéndole sobrecostos e intermediarios para que Alberto carrasquilla siga robando y aparte clavar una nueva reforma antes de elecciones !"}, {"id": "1349746558275874816", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque No seas pendejo. Ya hiciste la cuenta? No falta el bobo tratando de defender lo indefendible. Según usted es normal que salga más caro vacunar completamente a Colombia que a EE.UU? imbécil?"}, {"id": "1349746548268269569", "text": "@DanielSamperO Que estupidez eso, cuanta plata no gastarán en esos dichosos simulacros que no sirven para nada..."}, {"id": "1349746539888041993", "text": "@WRadioColombia Espera qué? Pero si ud bastardo de mierda es quien anda haciendo politiqueria con la vacuna. Osea 💁🏻‍♂️🤡🤬 @IvanDuque https://t.co/VSEIywJq5R"}, {"id": "1349746531226841093", "text": "@petrogustavo no se desgaste senador, no ve ellos tienen que sacar su tajada, aquí en este país si no es robando no funciona nada"}, {"id": "1349746530085908483", "text": "@petrogustavo Ese costo incluye el transporte hasta Polombia?"}, {"id": "1349746513606541317", "text": "Gobierno Nacional @IvanDuque @Mineducacion @MinHacienda incumplen los acuerdos con los maestros. Exijimos los 8.000 maestros que tenemos derecho al curso ECDF III. @Duquehonreacuerdos @FirmedecretoCurso @fecode @NoticiasCaracol @NoticiasRCN @NoticiasUno @lafm @BluRadioC0"}, {"id": "1349746479188078593", "text": "Si @IvanDuque fie financiado por la mafia y sólo nombra corruptos en su gobierno, que supone uno.🤔"}, {"id": "1349746478902882304", "text": "@angelamrobledo @wecher29 @IvanDuque Lo más preocupante aquí es, que país va a dejar este gobierno para el 2022 🤦🏻‍♂️."}, {"id": "1349746466848468993", "text": "Hola dormido, sigue roncando @IvanDuque https://t.co/3isqgUISid"}, {"id": "1349746438109069316", "text": "Encuesta seria:\n¿Si Petro ganara la presidencia, en qué cargo pondría a: \n- Jesús Santrich\n- Iván Márquez\n- El paisa\n- Timochenko?\nPueden responder petristas y uribistas.\n\n#AIvanMarquezLeDigo  #OjoConEl2022 \n@petrogustavo"}, {"id": "1349746416160272388", "text": "¿Se imaginan que hubieran vacunado a toda la población colombiana en la primera semana? @JERobledo estaría diciendo que el primer mundo experimenta con nosotros, @petrogustavo que en la Colombia Humana primero hubieran investigado y hecho su propia vacuna con Bolivia"}, {"id": "1349746411206750214", "text": "@petrogustavo Grave esto, muy grave. Hay que investigar a fondo, lo peor de todo es que está por medio la vida de muchos compatriotas."}, {"id": "1349746408027467777", "text": "@julianquintanat @RoyBarreras @CorteSupremaJ #ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente @IvanDuque\n \nhttps://t.co/z9TdDU752R"}, {"id": "1349746404080709634", "text": "@AndewGreen @petrogustavo ¿Puede alejarse un poco de sus ideologías y odios?  POR FAVOR LEA... Es el colmo de la desfachatez. Un país donde los ciudadanos se las dan de vivos y nos m \"roban\" de frente."}, {"id": "1349746381112664069", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Ese es el artículo 22, y te falto que también permite adquirir las vacunas a entidades privadas."}, {"id": "1349746376301805572", "text": "@lasillavacia @IvanDuque Una vergüenza.  Por otro lado,\nhttps://t.co/DCAQakBAHr"}, {"id": "1349746369574170625", "text": "@DanielSamperO Daniel eres un “gurú “ jajajajaja"}, {"id": "1349746369293123588", "text": "@alexsilvacor @petrogustavo Gracias por la preocupación, pero ya estamos vacunados 😉"}, {"id": "1349746368630435840", "text": "@AlexLopezMaya @Ariasvilla @IvanDuque Queda uno perplejo ante la ineptitud del gobierno, como es posible que paguen 10 veces más por una vacuna y peor aun que lleguen a cuenta gotas. Duque y su combo son berracos para todo, menos para gobernar y atender las necesidades del pueblo. Hasta cuando?"}, {"id": "1349746344479645696", "text": "@chalocali @JERobledo Jajajaj jajajajaj dignidad jajajjajajajjajajnaa"}, {"id": "1349746336606912518", "text": "@julianquintanat @RoyBarreras @IvanDuque #ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente @IvanDuque\n \nhttps://t.co/z9TdDU752R"}, {"id": "1349746333742198784", "text": "@Alejandrapenha también debería salir la cara de @DanielSamperO"}, {"id": "1349746333683511297", "text": "Improvisación, ineficiencia en #COVID19 son resultados de gestión de gobierno de Colombia. Mientras México y el cono sur iniciaron vacunas, y demás países de AL tienen planes claros, @IvanDuque trató de ocultar acuerdo de pago a AstraZeneca con sobrecosto de US16 por vacuna. https://t.co/3hZ7diZBGr"}, {"id": "1349746330248351748", "text": "@JAIMEELROJO @Nessnio @CeDemocratico @IvanDuque Los que encuentran las frunas sin tener ni idea de como son las negociaciones con una multinacional"}, {"id": "1349746324191784961", "text": "@JuanAbelG @DanielSamperO La mejor revocatoria es no votar y ya!!! Pero de q se quejan si venden el voto por uña tamal!!!! El pueblo merece los gobernantes que elige !"}, {"id": "1349746319854809090", "text": "@DanielSamperO También les interesa mantener el status quo ..."}, {"id": "1349746309524299778", "text": "#Jonrón\n\nOye ivancho @IvanDuque a ti que te gusta Silvestron @SilvestreFDC\nY sentí que la distancia fortalece la fe y sentí en el pecho una revolución  que produce en mi salud y devoción https://t.co/scMQMCDmON"}, {"id": "1349746309503324161", "text": "Así de claro!! https://t.co/S85QaTUuTu"}, {"id": "1349746307796185092", "text": "El senador @petrogustavo denuncia que el gobierno colombiano ha comprado las vacunas más caras que en otros países, según la imágen que muestra en su cuenta de Twitter. https://t.co/HRwa69r9jI"}, {"id": "1349746306957381638", "text": "@jflafaurie @IvanDuque La payasa mayor de Bogotá,  no acierta una.El gallo Claudio, una vergüenza nacional."}, {"id": "1349746288745730050", "text": "@red_Ochentero @julya140912 @AlvaroUribeVel Crimínales vos y la comadre de tu madrina... petroñero mal adoctrinado resentido bruto... https://t.co/g62IsYTT8O"}, {"id": "1349746286862495748", "text": "@JErnestoPelaezT @AlvaroUribeVel No hay duda quienes son los bandidos de Farc, sus diferentes brazos y aliados, que quieren tomarse el país a través de de todas las formas de lucha. #OjoConEl2022"}, {"id": "1349746256445403137", "text": "@Sergio_FARC @IvanDuque @millersoto Y aquí que dice? Después d mover la lengua sevictimizan, COBARDE ES LO QUE ERES!! Y MISERABLE https://t.co/LhUBfschm8"}, {"id": "1349746239970168833", "text": "@navarrowolff le dio pena que lo criticaron, por eliminar solo a los pobres concluyo que la élite también es finita"}, {"id": "1349746237784907776", "text": "@HBorolas @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Ya no copias mis palabras sino que utilizas insultos.\ngracias por demostrar la clase de persona que eres. https://t.co/JQBzBvaQGK"}, {"id": "1349746229014618112", "text": "@williamfer94 @Alberto53958340 @PizarroMariaJo @petrogustavo Uyyy está poposiado\nUna cosa es el padre y otra el hijo (@)"}, {"id": "1349746226552594432", "text": "@CARLOSFMEJIA @AlvaroUribeVel No hay necesidad de foto montaje, él de por si ya es el bandido mayorm"}, {"id": "1349746219892011008", "text": "@heidy_up @ColombiaHumana_ @UP_Colombia @IvanDuque @Bogota @anateresabernal @susanamuhamad @petrogustavo @AidaAvellaE A Iván Duque vale gusta este  comunicado !!"}, {"id": "1349746197054029825", "text": "@petrogustavo Jumm debió haber sido tremenda joyita"}, {"id": "1349746196663959552", "text": "Jajajajajajajajaja https://t.co/3q2S5oYuV8"}, {"id": "1349746195879653388", "text": "DEBEMOS AUMENTAR SUELDO A 50 MILLONES MENSUAL A CON GRESISTAS. ES MUY POCO PARA TRABAJAR TANTO. NO ALCANZA NI PARA IR A VACACIONES. Y EL MINIMO ESTÁ MUY ALTO!!. https://t.co/eje5BDR4Ay"}, {"id": "1349746194482933764", "text": "@elheraldoco @IvanDuque Si el dijo esto, ya las debe tener. Fin."}, {"id": "1349746191110721537", "text": "@RSilvaRomero @DanielSamperO @FeminicidiosCol Y los entes de investigación ocupadisimos atendiendo las múltiples demandas de uribito y su mentor."}], "meta": {"newest_id": "1349746936698593280", "oldest_id": "1349746191110721537", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhesphzts37o486os9is905wfx"}}