{"data": [{"id": "1349728657820925952", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia No le conviene a este bandido criminal llamar al congreso para qué le haga control político y fiscal, los órganos de control no sirve para nada en este pais."}, {"id": "1349728625197686789", "text": "@juanortizf @AurelioSuarez @ColombiaHumana_ @IvanDuque Para eso hay que tener la capacidad de negociación en cuanto a la demanda, sí Colombia como país (Por lo inepto que es el gobierno nacional), no puede ejercer presión con el posible mercado potencial que tendría (70% de su población) ¿Qué le hace creer que Bogotá sola sí podría?"}, {"id": "1349728614367936514", "text": "@Sergio_FARC @IvanDuque @millersoto Usted lo único que es, es un cobarde detrás de un teclado como todos los mamertos..."}, {"id": "1349728608575746048", "text": "@miloacevedop @AlvaroUribeVel @CeDemocratico 2. Esa tabla dice que Colombia negoció las vacunas a un precio extremadamente alto. Por qué? O mejor para qué?...se ha demostrado plenamente la corrupción que tiene el gobierno. Pero los de esa asquerosa secta llamada uribismo, nada les parece criticable de su gobierno."}, {"id": "1349728606394597386", "text": "@DanielSamperO @richizuluaga @leocharrisg Sólo se aceptan Fajardistas?"}, {"id": "1349728602162679809", "text": "@Betocoralg @DanielSamperO @richizuluaga @leocharrisg Con razón el pelele lo pone como ejemplo de los tibios. Fachos hasta los tuétanos los hps. 🤮🤮🤮"}, {"id": "1349728601277607937", "text": "Está noche, una conversación del senador @JERobledo con expertos para hablar sobre la vacunación en el país y la transparencia de la información. \n\n👇🏼👇🏼👇🏼 https://t.co/yV58kacytR"}, {"id": "1349728599071285250", "text": "@controlcivico1 @IvanDuque Me interesa elaborar sobre el tema. ¿En qué condiciones sociales y ecológicas un impacto ambiental se convierte en un delito punible que se pueda tipificar como ecocidio? @CaroCamOr @gguerreroruiz"}, {"id": "1349728594239475712", "text": "@WRadioColombia Vergonzoso, que tengan el  periodo  Vacaciones tan extenso al año. Cómo son Honorables Congresistas deben dar Ejemplo a los Colombianos y Trabajadores .. tomar únicamente 15 días hábiles al año como Todo empleado en Colombia. @IvanDuque @infopresidencia @SenadoGovCo"}, {"id": "1349728592087797763", "text": "@liliananeirac @Mujer_Mamerta @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Jajaja aja.. El chistecito de la semana... Trabajadores y no son mantenidos.... Jajaja ja.... Lucrandose a costillas del pueblo...... Cinicos y descarados es lo que son....\n🙄🙄"}, {"id": "1349728590003224577", "text": "@DanielSamperO @richizuluaga @leocharrisg Positivo para Progresista, no Petrista. #Petro2022"}, {"id": "1349728580813504513", "text": "@charry_manager @DanielSamperO @petrogustavo El cinismo y resentimiento del señor @DanielSamperO lo dominan. Pretenden posar de hombre neutral y objetivo, pero se desesperada si pasa un instante sin atacar a @petrogustavo."}, {"id": "1349728557778386947", "text": "@jrossone @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ah! Lo reconoce. La justicia si ha actuado con quienes según ud son aliados de Álvaro Uribe. ¡Gran ventaja que han tenido! Juzgados, condenados y extraditados...los otros en el congreso."}, {"id": "1349728551721816069", "text": "@IvanDuque que gobierno de mierda tienes. POBRE DE MI COLOMBIA.😣 https://t.co/6c4lGDW6ez"}, {"id": "1349728548966309888", "text": "@AlvaroUribeVel Que tal el MATARIFE...SERÁ QUE TAMBIEN TIENE ESCONDIDO A ESTE CRIMINAL??? https://t.co/ZSHOMeDuf5"}, {"id": "1349728542259515392", "text": "@DanielSamperO @richizuluaga @leocharrisg Ya estás fastidioso con este tema,te puedo asegurar que hay más personas apoyando los ideales que comparte Petro que las payasadas y tonterías  que haces y escribes,sigue así y te pasará lo mismo que le paso a @VickyDavilaH nadie la quiere todos la odian mejor se come un gusanito"}, {"id": "1349728534420402176", "text": "@WRadioColombia @IvanDuque cuando justifica su mala administración https://t.co/KlwXOntohF"}, {"id": "1349728510869450752", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque En este hilo se ve la cantidad de ignorantes que tienen el país cómo está. Votando por el que diga su patrón. Y este señor@en vez de trabajar por proyecto serio, defiende al títere. Sin vergüenza es que es. Trabaje vago"}, {"id": "1349728509501997068", "text": "¡¡¡Aparecieron las frunas!\n\nLa corrupción de la banda delincuencial del @CeDemocratico y su presidente @IvanDuque no podía faltar, AstraZeneca vendió vacunas a USD $ 2 a Europa y Filipinas, a EEUU y Bangladesh a USD $ 4 Y Colombia las compro a USD $ 21. ¿Pueden creerlo?"}, {"id": "1349728507450982400", "text": "@petrogustavo Y lamentablemente a nadie parece importarle. El COVAX un fracaso, los inútiles de turno haciendo lo propio y la OMS rogando por migajas entre los acaparadores. No sería de extrañar que las vacunas se deban aplicar cada X año(s) de por vida. Todo para mantener el flujo de dinero."}, {"id": "1349728498982633475", "text": "@hrvardei @JAIMEWilgigix @solanm815 @NoName90448 @petrogustavo ¿Ya pudiste ver de dónde empezó la discusión?, ¿o no te lo permite tu analfabetismo?."}, {"id": "1349728492502585344", "text": "@JulianDRinconS @CarlosCarrilloA @DanielSamperO Otro tarado."}, {"id": "1349728490459811842", "text": "@fabioji98704455 @NeiraNeir @IvanDuque @santosfarc ....Solo en Colombia por segunda vez aparecen terroristas apoyando congresistas y amenazando al presidente y a los colombianos, y esos congresistas bien gracias, nadie denuncia, nadie investiga, ya parece normal....(en fin gracias acuerdo de impunidad y dizque paz)"}, {"id": "1349728449452240896", "text": "@AABenedetti Jajaja entre RATAS se tiran @RoyBarreras !!!!! Pobre CACAS @petrogustavo pobre greñuda @GustavoBolivar"}, {"id": "1349728445044056064", "text": "@DanielSamperO @richizuluaga @leocharrisg No me siento petrita, pero haré hasta lo imposible porque el uribismo salga del poder, incluyendo votar por petro, y fajardo me parece un uribista más."}, {"id": "1349728441957052417", "text": "@AlirioUribeMuoz @DanielSamperO @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia Y preguntele cuanto le importa, de que le hablas viejo? Me duele mi país, pero mas me duele ver a tanto pendejo peleando por sus caudillos mientras en sus casas, o sus vecinos, familia amigos pasan la cuarentena con pocos o nulos recursos triste en realidad"}, {"id": "1349728428254142468", "text": "@Andr3aBlanco @manantomec @DanielSamperO @richizuluaga @leocharrisg Por eso mismo, ninguno de los 3 de 2018 sirve para 2022"}, {"id": "1349728421018963969", "text": "@AlvaroUribeVel Cual programa ? Cuáles vacunas? Con cuáles contratos ? Que viva Polombia"}, {"id": "1349728418451996675", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Los hechos no se pueden manipular. \n\nSu interpretación, de pronto."}, {"id": "1349728412592599045", "text": "@petrogustavo Y cuándo llegan las vacunas que ud consiguió en España con su camarada Iglesias?"}, {"id": "1349728396591431681", "text": "@ISAZULETA @AUGUSTOOCAMPO @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Hola! Te sigo para poder enviar DM. Saludos!"}, {"id": "1349728390488625159", "text": "@DanielSamperO De acuerdo. Siempre he dicho que nuestro país es manipulado como en “Distrito Salvaje”. Somos tal cual la serie de Netflix 😪"}, {"id": "1349728387862982666", "text": "@alban_araujo @Lenin @IvanDuque Tu candidato ahora traiciona tu corazón? Sigue dando votos a mediocres https://t.co/JvhI8A6BkI"}, {"id": "1349728367239524352", "text": "@infopresidencia \n@AlvaroUribeVel \n@IvanDuque \n@engranadoxboya \n\nEstos delincuentes son los q poseciona el gobierno como magistrados\nPueblo colombiano es hora sacar todos estas ratas d el gobierno. \nCada dia esprimen mas a Colombia \nNo debemos permitir mas esto.\nNueva Magisrata https://t.co/l1J82X94o7"}, {"id": "1349728365373054983", "text": "@AlexLopezMaya @IvanDuque La plata para hacer Politica, pero el problema es que comen empresarios y medios de comunicación. Es una patología social."}, {"id": "1349728363372544001", "text": "@AlirioUribeMuoz @IvanDuque @elespectador @Ccajar @CathyJuvinao @GustavoBolivar @AntonioSanguino @PlataformaDesc @Julianitra @Tolaymaruja @JEP_Colombia @AdrianaLucia #RentaBasicaYa el pueblo no aguanta; sin subsidio para servicios públicos, sin vacunas, sin inversión en salud, los trabajadores de la salud trabajando hasta el cansancio sin sueldo y el miserable e inepto gobierno robando los recursos a punta de decretos a causa de la pandemia"}, {"id": "1349728358158856196", "text": "@criistian1050 @ansiolitico_ @IvanDuque @COL_EJERCITO @ArmadaColombia Jajajajajaja creo que cerdo presidente Jajajajajaja"}, {"id": "1349728356254642183", "text": "@Edullano @luisrodevia @JmDiazhoyos @pagope @juanmanuelgalan @MirandaBogota @jciragorri @DCoronell @DanielSamperO @Osgazu @oscaramontoya Al igual que la cocaína, la coima está tan arraigada en la política colombiana, que no la erradica ni la verdadera reencarnación de un santo."}, {"id": "1349728348893679617", "text": "@LeilaChujfi @NicolasMaduro @SARGENTOCHALA Señor Presidente @NicolasMaduro en vista de que @IvanDuque usa los canales del autoproclamado @jguaido para retornar a nuestro pais al #SargentoAntonioMiseCeballos, le ruego que atienda este asunto con nuestro autoproclamado gobierno que tiene la misma validez.\n#PresidenteUterino https://t.co/8GGXgzGQba"}, {"id": "1349728347539046400", "text": "@ghitis @petrogustavo le tapó el hocico viejo cancreto, métase con él y termina como una vieja chismosa"}, {"id": "1349728340681191426", "text": "Mas de 47000 muertos por el COVID, y no hay claridad todavía en el plan de vacunación y la compra de las mismas... @IvanDuque cuantas muertes mas necesita para que gestionen eso pronto? Que ineficiencia la del @MinSaludCol @Fruizgomez no nos crean tan pingos!!!"}, {"id": "1349728309588869122", "text": "@petrogustavo El desafìo es saber entregar ese mensaje. Su discurso asì como los de los otros partidos ya no llegan a las nuevas generaciones. Entienda que las ideas cambiaron, la lucha es otra."}, {"id": "1349728307261165568", "text": "@EdwBallesteros @IvanDuque Que va llevan años diciendo eso y no pasa nada, digan la verdad son aliados porque uno no podría existir sin el otro, #NarcosTodos"}, {"id": "1349728301556789258", "text": "@DanielSamperO ... y que te hace pensar que los de crocs ya no están vacunados???... esos y otros de similar calzado !!"}, {"id": "1349728294866833408", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel El hecho que Santos (el que dijo Uribe) les diera unas curules no implica que nos gobiernen. Uds venden miedo para seguir cooptando el Estado con su falsa seguridad y sostener sus corruptelas. El Uribismo es un clan mafioso y los colombianos sus víctimas https://t.co/PWHJfSSM6o"}, {"id": "1349728292602060802", "text": "@AurelioSuarez @SergioFerG @ColombiaHumana_ @IvanDuque UD sr Aurelio sabe cómo se debe manejar los procesos de adqusición de vacunas, aquí hay procesos de mercantilización, cómo todo en la era del Neoliberalismo puro y duro, pero los gobiernos locales pueden hacer más, así como el gobierno nacional, puede hacer más y mejor."}, {"id": "1349728287476604928", "text": "@Otramamerta91 @IvanDuque Lo importante es legalizar esa platica😉el negocio socio."}, {"id": "1349728281268940816", "text": "@julya140912 @AlvaroUribeVel Buenos días Julia. Feliz y bendecido jueves 🙏🏻☀️☕️💐😊🌹🤗🌷 https://t.co/eIAhNokPtl"}, {"id": "1349728277196259331", "text": "@SaMISERABLE @EnriqueTeacher1 @petrogustavo @GustavoBolivar @Betocoralg @FranciaMarquezM @ElQueLosDELATA @SARGENTOCHALA @HELIODOPTERO @LUISEROLAVE Fascismo o dictadura?\nQué mierda nos implantaron!!!!"}, {"id": "1349728276378370048", "text": "@AlexLopezMaya @IvanDuque Acaso se le olvida el CBY.. son srtos ministros.. Senadores del CD y ex también y el que está ahí puesto haciendo de presidente.."}, {"id": "1349728273429745667", "text": "@AlexLopezMaya @IvanDuque Se parece mucho a un negocio de camiones basura o motos eléctricas"}, {"id": "1349728262486851588", "text": "@geolmario @richizuluaga @DanielSamperO @leocharrisg Tal cual, ese es su nivel."}, {"id": "1349728249006481409", "text": "@AlexLopezMaya @faviangutierrez @IvanDuque El contrato del carrusel del covid19, viva la narcoeconomia colombiana."}, {"id": "1349728246947065856", "text": "@AdrianaMatizTol @Andreshurtado_7 @IvanDuque Mentirosos, ustedes fueron y los dejaron tirados. Después que se enteraron que estuvimos allá y que iniciaríamos acciones legales por omisión, ahi si aparecieron. Esa gestión es de Duque no de ustedes. Tienen el poder para nada"}, {"id": "1349728236905885696", "text": "@EmelRojasC señor emel se que a temas no le ponen atención pero esto es crítico preocupante la contaminación de aire  Bogotá. Misma foto dos acercamientos @luismorales0621 @lcvelez @julianquintanat @IvanDuque @AlvaroUribeVel https://t.co/BcZZslXww4"}, {"id": "1349728236872167426", "text": "@Lucedob @DanielSamperO @richizuluaga @leocharrisg Usted sabe que si"}, {"id": "1349728221269471233", "text": "@petrogustavo Bandoleros esa fue su lucha social"}, {"id": "1349728217163210754", "text": "@ArielAnaliza @IvanDuque El peor presidente, no tenia background para serlo y llego por la mafia narco  (ñeñepolitica) al poder.Esta mas empecinado con su mentor en volver trizas la paz, cuando el país esta al garete en lo económico, social, y otros aspectos"}, {"id": "1349728205129748486", "text": "@JuanMa14CD @AlvaroUribeVel Ser un expresidiario no es sinónimo de patriota a no ser que confirmen que estamos gobernados por delincuentes."}, {"id": "1349728200214024195", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Expone un mundo de hechos sin razones suficientes. Es lo mismo que ser chismoso."}, {"id": "1349728199748407307", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Es que él piensa que violencia es simplemente directa. Usted la genera también. O cómo explica cuando desinformas, mentís? Que genera eso?"}, {"id": "1349728169469861889", "text": "@diegobogosian21 @DanielSamperO @richizuluaga @leocharrisg Le reitero,  si ud así lo considera 👍🏻"}, {"id": "1349728148393365505", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque El que no entiende es usted, no está hablando con uribistestias. Primero en comprar primero en recibir. Así de sencillo funciona. No engañe, no mienta, no nos crea tontos."}, {"id": "1349728131272175623", "text": "@ANIABELLO_R Lo irónico es que Márquez coincide más con @CathyJuvinao que con @AlvaroUribeVel"}, {"id": "1349728107213713414", "text": "@williamfer94 @Marta80956090 @PizarroMariaJo @petrogustavo Debería ser algún empresario de derecha , pero ojo derecha de verdad no el combo ese de feudalistas y rentistas del CD"}, {"id": "1349728102943899656", "text": "@ArgiroCasta58 @AABenedetti apoya es a Petro @petrogustavo  Futuro Presidente de. Colombia"}, {"id": "1349728099718451200", "text": "La gente no puede seguir un caudillismo que solo nos lleva a la violencia. Ni Uribe ni Petro. https://t.co/2tWaZ0giwF"}, {"id": "1349728087051628545", "text": "@ArielAnaliza @elespectador @IvanDuque Ni una palabra menos merecen. Bien Ariel"}, {"id": "1349728076603695104", "text": "@DanielSamperO @richizuluaga @leocharrisg Al estilo maduro"}, {"id": "1349728059184697346", "text": "@Nessnio @IvanDuque Ojalá el pueblo despierte pronto y se dé cuenta del jueguito.\nUn adelanto: este año las Farc volverª a ser protagonistas en todos los noticieros del establecimiento. Arrancó la campaña uribista."}, {"id": "1349728055460130816", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Jajajaja necesita plática adicional? Que los convoquen pero primero que se aclare que no son sesiones extras"}, {"id": "1349728054570938371", "text": "El presidente por ejemplo. @IvanDuque https://t.co/ReWXmjoprk"}, {"id": "1349728051492392967", "text": "@ponchoa21 @Vpar_Informa @IvanDuque @Valledupar_Col @infopresidencia Ese sujeto puede firmar cuanto papel quiera, la estadistica del dane, dicen que nada bueno llegas a las regiones colombianas mientras sigan con los mismos en las mismas..."}, {"id": "1349728050699595789", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Nombrados a dedo en los últimos 20 años. Tiene razón, hay gbnos de los últimos 20 años q han sido la peor desgracia. ¡También desconocieron resultado de un plebiscito! ¿Las farc no existen desde hace 60 años? ¿Ya Álvaro Uribe con escasos 8 años era  causante de todos los males."}, {"id": "1349728049722388485", "text": "@jubuarango @IvanDuque @JERobledo Debe ser muy difícil buscar excusas para favorecer al presi."}, {"id": "1349728044588609536", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Y dice Daniel Samper que este tipo tiene argumentos... Vaya vaya, un Uribista más disfrazado de tibio, repitiendo lo mismo de siempre como borrego."}, {"id": "1349728042550128644", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque Según tu teoría 164 x 2 dólares = 328\nColombia 50 x 21 = 1050, es imposible de defender!! Te parece buen negocio??? El negocio si fuera coherente por lo menos la vacuna tendría que estar a 6,5 dólares para colombia, este gobierno es una basura!!!"}, {"id": "1349728039878479873", "text": "@AlvaroUribeVel En especial por comprar las vacunas a buen precio y la velocidad de implementación.\n\nGracias dotor uribe que haríamos sin usted y su bancada (?("}, {"id": "1349728038288715776", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Amamos a Gustavo bolivar pero los aliados no deben ser del mismo costal sino de deben venir de otras fuerzas"}, {"id": "1349728026058240003", "text": "@ClubReporteros @ernestoyamhure @IvanDuque Que ganó Popeye? Una segunda condena a partir de mayo del 2018 y en donde murió? Fué un asesino y un delincuente que por lo menos pago cárcel como se merecía. Cuando marchó en contra de \"santos y las farc\" era libre y no tenía órdenes de captura. Entiende la diferencia?"}, {"id": "1349728003136380928", "text": "@IvanDuque que pensara nuestro presidente Iván Duke que aparato están usando para interceptarme https://t.co/E4UpC64XKy"}, {"id": "1349727993581588486", "text": "El atrofiado @DanielSamperO saca sus fantasmas para difamar a Petro, danielito al igual que uribe no pasaran"}, {"id": "1349727984408641539", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Podría ser corrupto? Politiquero? Cómplice de genocidio. Tiene muchas maneras de llamarlo. No representa a nadie, es un inepto."}, {"id": "1349727977353801731", "text": "En Cali se necesita personal para UCI y alcalde convocó hasta venezolanos con formación en el área https://t.co/wNVd9dXeRt @IvanDuque ES UN MALDITO HDP COMO EN ESE PAIS CASI NADIE PUEDE ESTUDIAR PORQUE ES PRIVADO TODO #AHORA_SI_NECESITAN_MEDICOS_Y_ENFERMERAS_VENEZOLANOS JODANSE"}, {"id": "1349727961071587339", "text": "@Sergio_FARC @IvanDuque @millersoto Típico de asesinos como los de las farc....tiran la piedra y esconden la mano...los de las farc y sus patrocinadores son asesinos condenado...y usted es un angelito...?"}, {"id": "1349727957527392256", "text": "@petrogustavo Guerrilla maldita, si los extraterrestres me trajeran un dispositivo de desintegración a todos los buscaría y ya tu sabe"}, {"id": "1349727930218266626", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Qué triste😢😪ver, leer éstas ridiculeces 🤦🏾‍♂️más de un Actor😢cómo me dueles mí🇨🇴.\nDefinitivamente somos más los buenos ☺️qué sin importar de qué Ideología Política, Raza, Sexualidad,Equipo d Fútbol sos😉siempre con respeto están invitados a comer una picada😀 Dios nos Bendiga 🙏🏾 https://t.co/G5PlkmQc4U"}, {"id": "1349727927215165446", "text": "@gelverHo @petrogustavo Uno de los cabecillas por herencia del partido liberal en Santander, y le solicitó el fracking al monigote de Duque"}, {"id": "1349727925344497668", "text": "Diviértanse un poco y googleamos #CaraDeBobo 😱😱😱 este es el resultado: la cara del 🐷 🕷 @IvanDuque https://t.co/I6PDQ8E2n8"}, {"id": "1349727911863934983", "text": "@julianquintanat @avique21 @RoyBarreras @IvanDuque Excelente Dr. Quintana para las verdades el tiempo 🇨🇴💯☝️.  @RoyBarreras es un sujeto muy siniestro."}, {"id": "1349727911687831558", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Yo expongo hechos."}, {"id": "1349727908965740546", "text": "#VacacionesDelCongresoSon muy amplias Sin embargo la mayoría las utiliza para hacer trabajo social, preparar proyectos para próxima legislatura, visitar regiones y fortalecer el dialogo con comuninades. Otros desocupados cómo @GustavoBolivar @JERobledo solo para poner talanqueras"}, {"id": "1349727887243567104", "text": "@AlexLopezMaya @SraPatria @IvanDuque Que por lo menos 17 dólares ya están embolatados en coimas. Más claro no puede ser. Que corrupción tan berraca."}, {"id": "1349727870327816195", "text": "Con razón todo de este gobierno @IvanDuque https://t.co/QxnkR6Vj7F"}, {"id": "1349727869014970377", "text": "@DanielSamperO @richizuluaga @leocharrisg Petro dijo cuando fue alcalde: \"no saquen el celular en la calle para que no se lo roben\" y esa fue su estrategia de seguridad por eso NO SERAS PRESIDENTE DE COLOMBIA en decisiones pequeñas se conoce un líder. Izquierda busque una hoja de vida que sea competitiva para el 2️⃣2️⃣🇨🇴"}, {"id": "1349727855618519040", "text": "@GeneramosDebate @richizuluaga @DanielSamperO @leocharrisg Si ves? el dice que apoya el debate, que no es sectarista, que no es fanático, que no es grosero (la grosería no es sólo malas palabras), tú le dices de la mejor manera que te sientes identificado con alguien que el odia, y responde \"grave\" y se va. Así son."}, {"id": "1349727851277258759", "text": "@DanielSamperO @richizuluaga @leocharrisg No estar de acuerdo con petro es una posición legitima, lo que es cuestionable es que se ponga a la altura de un difanador que ha acusado a petro de violación sin tener ningún sustento."}, {"id": "1349727850715205633", "text": "@Sergio_FARC cobardes manipuladores, las vacunas que el PRESIDENTE DE COLOMBIA @IvanDuque negoció son para salvarnos la vida, no las que ustedes ..extorsionar o de lo contrario los masacraban. esas  eran sus vacunas @Sergio_FARC creen que ocasionando pánico conseguirán votos https://t.co/5lccuBb3Q5"}, {"id": "1349727848932655104", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Así se hace,buen Patriota.@millersoto ."}], "meta": {"newest_id": "1349728657820925952", "oldest_id": "1349727848932655104", "result_count": 99, "next_token": "b26v89c19zqg8o3foshvhes3yp6tmvqsighx2n47rxchp"}}