{"data": [{"id": "1349742612174020612", "text": "@milous3646 @GustavoBolivar @AlvaroUribeVel Ese solo vive pendiente a pipí e los orinales del congreso."}, {"id": "1349742598269906947", "text": "@luzmabe1959 @Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Otra de la secta satánica."}, {"id": "1349742590854377472", "text": "@petrogustavo Antes de hacer acusaciones populistas debería investigar sobre los factores que influyen en los precios, quizás a mayor número de unidades menor precio. Interesante discusión pero muy poca profundidad en la conclusión"}, {"id": "1349742588786573316", "text": "@DanielSamperO @richizuluaga @leocharrisg Entre la vida  y muerte,  prefiero la vida que estar en el centro de espectador, mirando como goza la muerte."}, {"id": "1349742580712550402", "text": "@jorgemunozsepul @richizuluaga @DanielSamperO @leocharrisg Pero que persona?"}, {"id": "1349742577604550656", "text": "@indignada2016 @IvanDuque Soy de ciencia, creo en la ciencia. Pero veo poca ciencia y si mucho afán de los políticos internacionales en que nos vacunemos. Soy de derecha y respeto al Dr Duque. \nY desde la ciencia digo. Falta mucha pero mucha información. https://t.co/1iGcWbpNeQ"}, {"id": "1349742574261719046", "text": "Vaia vaia señor @DanielSamperO\n\nhttps://t.co/6RCzGox2IG"}, {"id": "1349742568108683264", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿Quienes no se sienten ni fajardistas, ni uribistas, ni petristas? reportense acá abajo"}, {"id": "1349742539729989637", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo creo ese par de sres son parte del problema y no de la solución, debe existir una opción que no sea ellos o el que digan ellos y no haga parte de la política tradicional"}, {"id": "1349742533581090817", "text": "@Nessnio @CeDemocratico @IvanDuque De cuánto sería entonces la comisión para la Bacrim?.\nPronto lo sabremos."}, {"id": "1349742480233783296", "text": "@CarlosCarrilloA @DanielSamperO Danny se ha vuelto todo amargüis, creo que el peso de conciencia por haber ayudado a ganar a Duque lo está afectando la cabeza. https://t.co/YTB2i6jYUv"}, {"id": "1349742435983908865", "text": "@DanielSamperO @ArielAnaliza Tibios y fajardista ,que asco."}, {"id": "1349742431764422660", "text": "Este adefesio es cierto? https://t.co/E9wKSwrk8Y https://t.co/mdjkplfPdm"}, {"id": "1349742428773896201", "text": "@AlexLopezMaya @Ariasvilla @IvanDuque En preventa en tuboleta para clientes aval por us $30  .. después no digan que no le avisaron"}, {"id": "1349742425770758147", "text": "@Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Imagínese ud tratando de perra a otra mujer. No caiga tan bajo. No sea ruin."}, {"id": "1349742421077323778", "text": "@Natalia68184026 @angelamrobledo @IvanDuque Y que carajos tiene que ver lo uno con lo otro, antes esa sarta de corruptos que se cagaron la paz, son ahora los que nos vienen a dar cátedra de moralistas 🤷‍♂️"}, {"id": "1349742419990949889", "text": "@pecheroja @musicalia917 @GioOvalle2 @IvanDuque @MinSaludCol @MinInterior No le pongan cuidado es un fake profile."}, {"id": "1349742401582194695", "text": "Ausencia Total de Autoridad en Santa Marta hoy 14 Ene en la Playa del Puerto de Gaira, Aglomeración en la Playa vendedores ambulantes y no se ve nadie controlando\n@IvanDuque @infopresidencia @HassNassar @VirnaJohnson @SantaMartaDTCH @DirectorPolicia\n@honohenriquez @Region8Policia https://t.co/Cfpq306c4p"}, {"id": "1349742385840971776", "text": "@ContraGodarria @kapecho89 @DanielSamperO es contigo"}, {"id": "1349742370066206721", "text": "@HFCardonaG @Ginethdani Tal cual. El señor Presidente @ivanduque es alérgico al debate. Esa actitud mostrada aquella vez del \"de qué me hablas, viejo\" lo puso al descubierto. Sabe que de argumentación... poquito. Y de la vacuna? ¿De qué me hablas, viejo?"}, {"id": "1349742360754843649", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista pero petro será por quién vote sin lugar a duda petro presidente así le duela en esas rodillas don Daniel lambon Samper"}, {"id": "1349742358921949186", "text": "@EpicuroDeSamos_ @DanielSamperO @richizuluaga @leocharrisg jajajaj auch https://t.co/KomVjIb74i"}, {"id": "1349742348163575808", "text": "@alconnegor @AlvaroUribeVel Vuelvo y le pregunto que pruebas tiene"}, {"id": "1349742345848315907", "text": "@Eclides3 @JQuenexy @FiscaliaCol esto se tiene que investigar esta sugiriendo un asesinato en contra de @petrogustavo"}, {"id": "1349742331235282947", "text": "Desde los PDET se articulan cuatro proyectos de impulso a la reactivación económica y producción agropecuaria.\n\nhttps://t.co/eNzeeBiDpp \n@GobMeta @IvanDuque @infopresidencia https://t.co/wW6uWIMqSK"}, {"id": "1349742327875710977", "text": "@nayicuentos Mire la recomendación de @DanielSamperO https://t.co/lBeKyFi73d"}, {"id": "1349742308112130048", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente! https://t.co/z1LIVETzyz"}, {"id": "1349742304110764036", "text": "@IvanDuque @mluciaramirez @MinSaludCol  y a esto que responden? https://t.co/h14LiDPMWj"}, {"id": "1349742302332387330", "text": "La extinta Colombia humana ahora es \"La Nueva Marquetalia\", sus  jefes: Gustavo Petro, Roy Barreras e Iván Márquez. #CoalicionNarcoPetrista muy peligrosa. #OjoConEl2022 porque el Petro chavismo va hasta con armas a las urnas. \n#AIvanMarquezLeDigo @petrogustavo @RoyBarreras"}, {"id": "1349742295176925185", "text": "\"Estoy muy preocupado por la vacunación ya que nuestro sistema de salud es mediocre y esto no es fácil. Las EPS solo piensan en negocio y podemos terminar convirtiendo esto en un negocio de unos pocos\" Senador @JERobledo con @chalocali en https://t.co/pL0y2upzTv y 94.3 fm Cali. https://t.co/RcKlRVpafF"}, {"id": "1349742280815632385", "text": "@Charamko @petrogustavo Que va gordo, su única lucha es con los triglicéridos."}, {"id": "1349742280354263044", "text": "@pulzo @IvanDuque Estos hptas si quieren ayudar a Colombia como dicen, quédense callados, ahora van a decir que los que promueven la revocatoria son guerrilleros y no ciudadanos que estamos mamados de la corrupción, esta claro que estos hptas están de aliados y no enemigos."}, {"id": "1349742274746454016", "text": "@JPOrtizO @Nessnio @CeDemocratico @IvanDuque @NoticiasUno @NoticiasCaracol @ManosLimpiasCo @GustavoBolivar @merv59 @MONYRODRIGUEZOF @fdbedout @PluralidadZ @cuestion_p @VoragineCo Si papi. Esperemos que los periodistas de investigación nos saquen de la duda."}, {"id": "1349742259466600448", "text": "@CarlosCarrilloA @petrogustavo @DanielSamperO “Establecimiento” era la palabra que más usaba Carlos Gaviria para describir a Petro."}, {"id": "1349742247634460673", "text": "@alconnegor @AlvaroUribeVel Y q ademas de eso las aeronaves incautadas en tranquilandia todas eran matriculas duplicadas o de empresas q no existian?"}, {"id": "1349742232639840258", "text": "@lorenzmurcia @AlvaroUribeVel Yo creo que el que más quiere que haya FARC es AUV. Sin farc se queda sin discurso. Por algo no apoyo el proceso de paz a pesar de que el mismo quiso iniciar uno."}, {"id": "1349742229821272064", "text": "No más crímenes contra los menores #NoMasCrimenes #NoMasCrimenesContraLosNiños https://t.co/3rYadtrw0b"}, {"id": "1349742209231433730", "text": "@pulzo @IvanDuque Las ratas de la \"Nueva Marquetalia\" Márquez, Santrich y el Paisa, los cobardes del proceso de paz o más bien los cómplices del URIBISMO para boicotear el proceso, tan raro salen para \"apoyar\" la revocatoria #ChaoDuque a sabiendas que su opinión desdeña cualquier intención seria."}, {"id": "1349742205527859205", "text": "@IvanDuque @infopresidencia @Bogota @ClaudiaLopez @MinTransporteCo @TransMilenio así o más ineptos este gobierno corrupto!! \n• Prohibido Fútbol.\n• Prohibido bailes.\n• Prohibido viajes.\n• Prohibido bañarse en playas y balnearios.\n• Prohibido circular después de la 22:00. https://t.co/TXtCTbMJQA"}, {"id": "1349742165128327171", "text": "@invicthor_ @petrogustavo Siga apoyando el discurso de la mala administración. https://t.co/KaXuSX9jyV"}, {"id": "1349742155510722561", "text": "La firma del Pacto Funcional Cesar/La Guajira en La Paz (Cesar) es la oportunidad para que gobernadores, alcaldes y parlamentarios del Cesar y La Guajira soliciten al presidente @IvanDuque incluir segunda fase del Tren Regional del Caribe hasta Punta de Gallinas"}, {"id": "1349742154617389057", "text": "Se pueden apertrechar de burocracia mientras puedan. Es una farsa, ya conocemos los nombramientos que hace @IvanDuque los amiguis sin experiencia y sobre todo sin ética. Podrán contra la justicia norteamericana que los investiga? https://t.co/b8a8JOzm6K"}, {"id": "1349742147977797638", "text": "@DanielSamperO @DanielSamperO que hombre más patético 🙄, piromano. Usted como que no tiene más que atacar a @AlvaroUribeVel con argumentos sosos"}, {"id": "1349742139429834755", "text": "@wilsonariasc @cancino\n¡Todos los. abogados derechistas replican  la  Doctrina Cancino¡\n¡Nada tan genuino el de @PGN_COL @fcarrilloflorez con  el Procurador Romano Poncio Pilatos¡\n¡Se van sin pena ni gloria¡\n@DCoronell \n@DanielSamperO \n@IvanCepedaCast \n@GustavoBolivar \n@ELTIEMPO \n@elespectador https://t.co/XePxnDzBAl"}, {"id": "1349742137089388544", "text": "@AlexLopezMaya @IvanDuque Títere sigue ejecutando órdenes para saquear el erario público."}, {"id": "1349742134124023809", "text": "@AlexLopezMaya @NYounk @IvanDuque ¿Como es que dicen los seguidores de @AlvaroUribeVel, aparecieron las llaves? @MinSaludCol @Fruizgomez @infopresidencia @IvanDuque"}, {"id": "1349742123378221061", "text": "Uno más alineado con él señor Márquez. https://t.co/sLhetab2b1"}, {"id": "1349742113618067457", "text": "@JERobledo @Maritza_Senado @ISAZULETA @RiosVivosColom  Por que no hacen el debate sobre hidroituango primero que es su trabajo? https://t.co/MdMy8ZwCc7"}, {"id": "1349742090679431170", "text": "@DanielSamperO @SenorCaicedo @petrogustavo Es exactamente igual que con lo de Duque, que era el \"menos barra brava de la camada\" hasta que la Superintendencia te puso a irte con la cola entre las patas. ese es su \"me aparto de semejante señalamiento\" \nNo le da ni vergüenza?"}, {"id": "1349742082450190336", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Del mismo que llamo genialidad al acto terrorista de la toma del palacio de justicia te dejo su relato nuevamente\nhttps://t.co/hJ9t1yOeF6"}, {"id": "1349742081338728453", "text": "@AlvaroUribeVel jjajajajajajajajajajaj , hasta cuando tendremos que soportar a esta gente, nos creen idiotas"}, {"id": "1349742080436928517", "text": "@leocharrisg @DanielSamperO @richizuluaga La pregunta del millón: ¿Usted voto en blanco en 2018?"}, {"id": "1349742079744868354", "text": "@DanielSamperO @richizuluaga @leocharrisg Hay que ser sobrino de algún Narco Presidente cómo usted?\n\nO todas las clases sociales son bienvenidas?"}, {"id": "1349742069720481795", "text": "Jajaja lo están volviendo mierda en su hilo, calvo hp 🤭🤭🤭 https://t.co/oNq4KUcutc"}, {"id": "1349742069221363714", "text": "Manos bañadas de sangre y conciencia criminal apagan pretendidas voces. @millersoto @Grajalesluise @JoseMAcevedo @CGurisattiNTN24 @IvanDuque https://t.co/4pLWVOs656"}, {"id": "1349742058894929923", "text": "@petrogustavo Por eso fue que les emputo su gestión para la donación de algunas dosis...\n\nCómo dijo el ñero...   Le estaba asarando la plaza!!"}, {"id": "1349742039353745412", "text": "@alconnegor @AlvaroUribeVel Usted si sabe que tranquilandia fue en el 84 y q la aeronave fue entregada por amortegui asociados en parte de pago de una letra de 25.000.000 millones y q se debio hacer por q al padre de alvaro uribe (socio de amortegui) fue asesinado en el 83 y los acreedores no esperaban"}, {"id": "1349742022459084800", "text": "@DanielSamperO Pero si son sus camaradas no se el estúpido q ha UD no le queda bien miliciano"}, {"id": "1349742022068989952", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy petrista porque endiosar y creer que una sola persona puede resolver este mierdero es enfermizo. Pero quiero cambios y votar por lo de siempre no es el camino. Si quieren pongan a otro, no a Petro, pero no le voto al Uribismo ni al fajardismo porque eso es más de lo mismo"}, {"id": "1349742017522380801", "text": "@SoyAlexys @AABenedetti @IvanDuque Más bruta es usted que cree en la figura de la revocatoria de mandato del presidente, cuando es igual de populista que la consulta anticorrupción."}, {"id": "1349742009385422851", "text": "@richizuluaga @DanOrdoez6 @anetheronslay @Pelicolombianas @petrogustavo @GustavoBolivar @maryluzherran @AUGUSTOOCAMPO @migueldelrioabg @TwitterLatAm @cielo_rusinque \neste intento de calumnia no puede quedar sin respuesta legal."}, {"id": "1349742009033121794", "text": "@PoloDiazG @IvanDuque Sería lo mismo que decir maten al cacas o maten a la muda o maten al jefe del clan esto es claro la defensa de la personas es tratar de distorsionar zafarse  aunque sean tipos que no sean actos para gobernar como es el caso del Magdalena quien tiene que actuar es la justicia"}, {"id": "1349742004792602627", "text": "@GeneramosDebate @Betocoralg @DanielSamperO @richizuluaga @leocharrisg @DCoronell Hay muchas frases que rescato pero que a @Betocoralg le entran por un oido y le salen por el otro:\n\nhttps://t.co/YHitxDl7fv"}, {"id": "1349742003395977216", "text": "@Rolando86906311 @AngelaUru72 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Y ud es de que secta estafadora es?"}, {"id": "1349741993522585606", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo, yo no soy ni uribista, ni petrista, pero creo que Petro es la solución para el 2022, #PetroPresidente2022"}, {"id": "1349741988351012866", "text": "Ellos ratifican todas las injusticias de duque, y el gbno lo hacen ver cómo enemigos cuando los veo en la misma causa que queremos todos los colombianos causas social justa, menos masacres, duque es malísimo presidente @petrogustavo\n\nhttps://t.co/rzegCAtcnV"}, {"id": "1349741983867269120", "text": "@donborji @DanielSamperO Once Caldas vs Boca Juniors, que partidazo."}, {"id": "1349741969463980034", "text": "@AlexLopezMaya @IvanDuque Por lo que había comunicado Alberto la estrategia era producir en Argentina de manera anticipada y envasar en México (slim/mabxience). los riesgos los absorvian estos últimos (slim/sigman) precisamente para asegurar la vacuna a todo latinoamerica en 4usd."}, {"id": "1349741938161971200", "text": "@Ricardo_G0_ @IvanDuque @MinSaludCol @MinInterior Supuestamente porque aceptando estudiantes  y yo necesito terminar para poder conseguit un trabajo y así sacar a mi bebé adelante no tengo ninguna ayuda del gobierno mi esposo también se quedó sin trabajo"}, {"id": "1349741925620969473", "text": "@petrogustavo Un asesino menos."}, {"id": "1349741924937302016", "text": "@MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Primero que todo, buenos días."}, {"id": "1349741923708383232", "text": "@SergioOlaya_C @alexa3400 @AlexLopezMaya @IvanDuque Muyy incoherente que aztracenica-oxford tengan ese sobre costo  desproporcionado respecto de su comercializacion en asia y europa el cuestionamiento es valido y oportuno y no impide que se adelante vacunacion claro cuando lleguen esperemos sea pronto"}, {"id": "1349741914212495367", "text": "@bafenr @DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Más pandejos utdes, bots tibios. \nQ creen q burgueses egoístas, q se han lucrado - beneficiado del actual status criminal-corrupto,como los Samper-Galán etc, buscan un cambio! \n\"El movimiento alternativo\" del Team del centro, lo lideran burgueses egoístas, fachos ligth."}, {"id": "1349741903437295619", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo no me considero ni uribista ni petrista... Pero tampoco soy un bobo hp que pone de presidenciable al ministro de Salud... cierto @DanielSamperO ?"}, {"id": "1349741900585172994", "text": "Que buen audio, ah si es \"PARA\" con Uds, escúchenlo,,, @IvanDuque @mluciaramirez @AlvaroUribeVel @FiscaliaCol @PalomaSenadora @MariaFdaCabal @CorteSupremaJ @CeDemocratico @Zuletalleras @VickyDavilaH @DCoronell @lcvelez @jsanchezcristo @AndresPastrana https://t.co/km97VSAJhN"}, {"id": "1349741890539819011", "text": "A @IvanDuque , no se le puede creer Nada. Más desprestigiado que: La Palabra de @Duque https://t.co/3pg6cJYuKe"}, {"id": "1349741878447661057", "text": "@donadolforivas @Fernando8Bustos Ya está, pero no la queremos comprar\n@petrogustavo"}, {"id": "1349741875062845441", "text": "Esto de la corrupción es evidente por las demoras en negociación https://t.co/QMFlgWWQdh"}, {"id": "1349741873653571587", "text": "@DanielSamperO @richizuluaga @leocharrisg Nunca estará de más tener esto presente. 😊 https://t.co/SwZI3w1Mjs"}, {"id": "1349741873473183744", "text": "@SARGENTOCHALA @petrogustavo Complicado cuando el Uribismo ya ha hecho estragos en las fuerzas militares con esa lavada de cerebro tan hijueputa."}, {"id": "1349741872818753538", "text": "@IvanDuque Puedo comprar la vacuna con mis puntos Colombia?\n\nGracias."}, {"id": "1349741872642666498", "text": "Los colombianos, principalmente los defensores del medio ambiente, debemos conocer y analiza las razones por las cuales el Congreso de la República, no quiere aprobar el acuerdo de Escazú, que garantiza seguridad de líderes ambientalistas y los procesos sobre el tema @IvanDuque"}, {"id": "1349741870470066177", "text": "Esto es cierto?  hay corrupción de por medio? https://t.co/A4PwF032NM https://t.co/8Qggs1xPxp"}, {"id": "1349741837414752257", "text": "@SergioOlaya_C @alexa3400 @AlexLopezMaya @IvanDuque No te desgastes explicándole cuando la gente no se cuestiona y acepto todo a ciegas es así"}, {"id": "1349741830921986048", "text": "@pato2502 @IvanDuque @MinSaludCol @MinInterior A que la vacuna de $2 la vamos a comprar a $21 :)"}, {"id": "1349741828619300874", "text": "@DanielSamperO Pero sin salarios!!!"}, {"id": "1349741822562750465", "text": "@palmer1505 @AlexLopezMaya @IvanDuque Así de simple, esa es la manera en que un país que se escalafona con uno de los más corruptos del mundo, siempre hará las cosas siempre, sin dudas, de esto alguien va a salir muy muy lucrado. \nNo seríamos Polombia si fuera de la manera correcta."}, {"id": "1349741819437920259", "text": "@DefensaEc @Lenin @IvanDuque Así es, gran trabajo, estamos muy felices de que nuestras relaciones internacionales se fortalezcan, muchas gracias #SembramosFuturo con @Lenin"}, {"id": "1349741807706505217", "text": "@mano_purpura @richizuluaga @DanielSamperO @leocharrisg 1. Protección del medio ambiente\n2. Reducción del estado\n3. Protección de los derechos individuales y minorías\n4. Menos intervención del Estado pero más regulación\n5. Reducir ppto de defensa y aumentar el de educación y salud\n6. Reducción de la pobreza"}, {"id": "1349741774655385600", "text": "@julianquintanat @RoyBarreras @CorteSupremaJ Si lo sucedido fuese que un paramilitar estuviese apoyando alguna causa promovida por @AlvaroUribeVel , ya lo estarían denunciando en la Corte Suprema, la CIDH, la ONU, etc."}, {"id": "1349741752266203142", "text": "@williamfer94 @PizarroMariaJo @petrogustavo No, sirve mas en el congreso.\nDebe buscarse una mujer co equipera. \nQue ayude a sumar desde otras esferas perdodas. \nMaria Jose, debr deguor junto a Bolívar y otros  fortaleciendo y evidenciando lo que hace el congreso. Desde alli es donde se debe gobernar con mas rigor"}, {"id": "1349741750974361604", "text": "@cardenasjorgee @IvanDuque Amén 🙏🏽"}, {"id": "1349741739326713857", "text": "@jusediaz12 Socialistas  que salieron del clóset, pues tenían la seguridad que el señor @petrogustavo (él de las bolsas) sería presidente; @ernestosamperp y su familia @PartidoLiberal y la familia Gaviria, @elpartidodelau y el capo de capos y la cereza en el pastel @PartidoVerdeCoL"}, {"id": "1349741729566568449", "text": "La mayoría de congresistas corruptos, no trabajan y cobran por estar descansando! https://t.co/eWQRotPkbn"}, {"id": "1349741725351374856", "text": "@AlexLopezMaya @IvanDuque Cabe preguntarse Senador si ya hay cto d compra y adquisición d vacunas,la razón xa no ser público dicho cto , es el sobrecosto? grave toda vez q Col es un país con menor poder económico adquisitivo"}, {"id": "1349741721643487232", "text": "@richizuluaga @KidACamilo93 @CarlosCarrilloA @DanielSamperO Usted es una carta del uribismo"}, {"id": "1349741720964128777", "text": "@DanielSamperO @richizuluaga @leocharrisg ¡Hay que romper el hijueputa voto!, vejete de 40 https://t.co/Ttl5mhNCkX"}, {"id": "1349741702492397570", "text": "@AlexLopezMaya @Ariasvilla @IvanDuque Van en promedio 16 dólares de comisión, muy bien negociado para los intereses particulares del gobierno"}, {"id": "1349741696834293763", "text": "@AlexLopezMaya @maracuya2002 @IvanDuque Esta es la razón de la confidencialidad que quieren darle al contrato de la compra de las vacunas, qué rata es este gobierno"}, {"id": "1349741695970275334", "text": "@invicthor_ @petrogustavo Y la ñapa, siga apoyando a la gente que hace estas cochinadas. https://t.co/ezEiG5zYwU"}], "meta": {"newest_id": "1349742612174020612", "oldest_id": "1349741695970275334", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespafs4kauzz9uis2raz0ubh"}}