{"data": [{"id": "1349720352562302976", "text": "@yulycepeda @IvanDuque Imagínese un tal magistrado hampon y corrupto, cumple el. Perfil  que le gusta a Duque..."}, {"id": "1349720348091174914", "text": "#OjoConEl2022 El Terrorista Petro con su Escoria de Malparidos quieren secuestrara a Colombia\n\nSOLDADO ADVERTIDO NO MUERE EN GUERRA\n\n#NOticiascaracol #NoticiasRCN @CaracolRadio\n@ELTIEMPO @RevistaSemana @BluRadioCo \n@elespectador @Wradiocolombia @IvanDuque\n@CeDemocratico https://t.co/cgDRFd1ajL"}, {"id": "1349720346958639106", "text": "Absoluto apoyo al mensaje de @IvanDuque sobre el narcoterrorista #ivanmarquez.\nOjalá se capture también a su ala política que tanto daño le hace al país.👇🏽\nPresidencia: Iván Márquez será dado de baja como se hizo con Pablo Escobar https://t.co/cCwfjFDNgI"}, {"id": "1349720324590465026", "text": "@petrogustavo Esto de las vacunas es solo un negocio mas!!"}, {"id": "1349720300666171400", "text": "@CARLOSFMEJIA @AlvaroUribeVel Es que no se puedo estar dos veces en una misma foto..."}, {"id": "1349720297214275586", "text": "#Montería inició el modelo de alternancia educativa hoy en George's Noble School. Nuestro Secretario de Educación @gonzalezhoscar, dialogó con los estudiantes que regresaron a las aulas.\n\n@infopresidencia @IvanDuque @caordosgoitia @monterialcaldia @Mineducacion https://t.co/GIuKnWI0D1"}, {"id": "1349720290142597120", "text": "@Indio0917 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque De acuerdo, no se pueden permitir,  todo el país debe ser tan honorable como el uribismo https://t.co/2dZOASE60g"}, {"id": "1349720284404850688", "text": "\"Duque posesionó como magistrado a Juan Carlos Granados, a sabiendas  que iría a juicio por el caso Odebrecht el 3 de febrero - Infobae\"\nSER PILLO PAGA.\n@IvanCepedaCast\n@petrogustavo\n@MJDuzan\n@Monyrica\n@migueldelrioabg\n@Nessnio\n@CeDemocratico\n@PaolaHolguin https://t.co/sJ2jDk8nQt"}, {"id": "1349720276783783937", "text": "@AlexLopezMaya @IvanDuque ¿Será que la negociación la hizo Peñalosa?"}, {"id": "1349720273151516672", "text": "@RedMasNoticias @IvanDuque Muy bien, pero.... Cuando es el día cero?"}, {"id": "1349720266264485890", "text": "@jaradusa @LeilaChujfi @Clafe64 @petrogustavo @GustavoBolivar @AidaAvellaE Es que el problema no es solo Uribe, en Bogotá creyó eso y se subió al barco de los verdes y estamos en la peor crisis. Por cierto, el representante ha sido poco crítico con López."}, {"id": "1349720263248785418", "text": "La tuvieron que vender a peso de huevo. ¿Quién se encarta con semejante chicharrón? @EPMestamosahi y @AlcaldiadeMed  que tienen aspiraciones presidenciales . https://t.co/iwBjm3c6Uj"}, {"id": "1349720258442113024", "text": "@MiguelAndrsDel2 @manantomec @DanielSamperO @richizuluaga @leocharrisg Para mejorar como país debemos pensar igual...? Los únicos lados donde los habitantes piensan igual a los gobernantes se llaman dictaduras... eso es lo que quieren como \"cambio\" un gobierno que castigue a quien piense diferente...?"}, {"id": "1349720237017542657", "text": "@LuisLuperdomo @KarinaWrestrep1 @petrogustavo @CorteSupremaJ Ntra patria esta en manos d la peor corrupcion d la historia.aunque no lo quieras ver https://t.co/SVMuB3I6et"}, {"id": "1349720232282230784", "text": "@bertino723 Jamás  tendrá argumentos para defender @AlvaroUribeVel  narco 82 ,por más militar que usted haya sido y miedo no le tengo  ,porque de algo uno se tiene que morir, así que solo basta mirar a que institución usted pertenece a las fuerzas militares https://t.co/m95D3w1MFZ"}, {"id": "1349720228738031616", "text": "@AlexLopezMaya @IvanDuque Si Pacho Santos es el encargado de estas negociaciones que podíamos esperar?"}, {"id": "1349720221096022018", "text": "@indignada2016 @IvanDuque Palo por qué bogas y palo por qué no bogas ? Al fin que ? Que lleguen las vacunas rápido ? O despacio ? O que no lleguen ? La Desinformación también mata no se les olvide...."}, {"id": "1349720218973712388", "text": "@petrogustavo A lo mejor tanta gente no moriría en el Sur si cumpliera con los protocolos de autocuidado, no todo es la vacuna Gus"}, {"id": "1349720218944352259", "text": "@ilusionesgitana @Alfarero30 @DonIzquierdo_ @sandiarebelde28 @IvanDuque Cumpla con las medidas de seguridad y siga esperando mamertico"}, {"id": "1349720215224004608", "text": "@jerosanchezb @elReneJimenez @DanielSamperO @leocharrisg No lo hace. \n\nPromueve la violencia."}, {"id": "1349720201496064005", "text": "@IvanDuque @COL_EJERCITO @ArmadaColombia Y que van hacer con esos listones pedazo de hijueputa?"}, {"id": "1349720185738047489", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg Uy, jajaja pego duro ahí."}, {"id": "1349720178465140736", "text": "@lrsanint @silvioravel @IvanDuque @AlvaroUribeVel Colombia Humana, nada que ver con oximoron bonita y rebuscada palabra del siglo XVIII."}, {"id": "1349720174509895680", "text": "@AlvaroUribeVel 😒 viejo hipocrita"}, {"id": "1349720137025400835", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Se necesita alianzas políticas. Escoger a una del mismo partido, no suma"}, {"id": "1349720127252660226", "text": "@IvanDuque @gerioncrisaor Que sea CIERTO !!!!"}, {"id": "1349720125742739457", "text": "@Oscarmunevar85 @DIAMI198529 @petrogustavo Y la justicia condeno a tan pocos y fue tan ineficiente frente a falsos positivos que el país fue condenado internacionalmente, es mucho decir que el proceso de paz abrió mecanismo de justicia transicional y aún así estamos lejos de ver justicia en el país, además pues quién mas"}, {"id": "1349720123821715459", "text": "@MateoFlores_EC @freydher @MashiRafael @PaolaCabezasC @pabelml @PichinchaLista1 @Sandinin @MargaritaGC_Ec @EstebanMeloG @virgiliohernand @CompromisoRC @efujefuj @EGuzmanurresta Este man a hecho mas por Ecuador!! Que lo que nunca hizo @AlvaroUribeVel en Colombia."}, {"id": "1349720123578474498", "text": "@CeDemocratico @MargaritaRepo @elmontonero_pe @AlvaroUribeVel No le creo nada de nada"}, {"id": "1349720115747680259", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel No, no se puede comparar. Es mucho más. Un poder oscuro, en contubernio con el más poderoso bloque de economía narca. https://t.co/KQnWAEfzJp"}, {"id": "1349720103210856448", "text": "@Ricardo35081979 @manantomec @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque @AlvaroUribeVel @petrogustavo Si seguimos la lógica del trino inicial, Petro no tiene ninguna condena por matar a sueldo; por lo tanto llamarlo sicario sería una falta disciplinaria. Una cosa es la responsabilidad política y otra la penal. ¿En donde está el abismo?"}, {"id": "1349720044662620160", "text": "Igual que los 100 días para reconstruir Providencia ! Este man no se sabe si da pena o rabia ! https://t.co/EKhE1Yrmel"}, {"id": "1349720042188009472", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg El Extremo Centro en acción!!"}, {"id": "1349720041206513665", "text": "@leo9002020 @IvanDuque @AlvaroUribeVel @tomasuribeEco Más claro, no canta un gallo!!"}, {"id": "1349720034592104449", "text": "@DanielSamperO @richizuluaga @leocharrisg Por mi, que tanto Uribe como Petro, se alejen de la política y nos dejen de polarizar."}, {"id": "1349720028619407363", "text": "@DanielSamperO @richizuluaga @leocharrisg Tibios al servicio del Uribismo, con el voto en blanco."}, {"id": "1349720017676488705", "text": "@Herluquin2 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Haga usted lo mismo, honorable señor 🤭"}, {"id": "1349719993869598735", "text": "@rayitodesol71 @Lynx_581 @IvanDuque usted es buen representante."}, {"id": "1349719985933987840", "text": "@IvanDuque @MinSaludCol @MinInterior Gracias"}, {"id": "1349719969341304834", "text": "@millersoto @SofyCasas_ @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque POR FIN, abogados q defienden la causa Uribista, pero no desde el teclado, sino en los Juzgados.\n\n#OjoConEl2022"}, {"id": "1349719965088284672", "text": "@AUGUSTOOCAMPO @ISAZULETA @Betocoralg @CABLEPOLOMBIA @AntonioGranoble @ElQueLosDELATA @migueldelrioabg @LUISEROLAVE @ColombiaHumana_ @petrogustavo @GustavoBolivar @aplastapayasos Sabia que contabamos con usted"}, {"id": "1349719962290688001", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque JAJAJA BOBO HIJUEPUTA NO TIENE NADA MAS QUE HACER EL PROPIO PENDEJETE QUE ÑE RINDA URIBOBO MALPARIDO"}, {"id": "1349719960180961284", "text": "@AlexLopezMaya @IvanDuque Es ese entonces el secretismo con los contratos? Corrupción al máximo nivel! De ser cierta la información publicada por La República, debería iniciarse ya una investigación, juicio y cárcel para los culpables!"}, {"id": "1349719957123325959", "text": "@AlexLopezMaya @EdgarNavia61 @IvanDuque Eso dicen, pero seguro se roban 18 y compran a 3"}, {"id": "1349719949678432257", "text": "@GustavoBolivar Si me parece absurdo le jodiero la vida a la alcaldesa de Bogotá por que se ausento 5 dias @ClaudiaLopez  la verdad 😂 tiene huevo éstos deshonrados congreaitas donde este el amor  a la patria @IvanDuque @CNNEE @cnni @nytimes"}, {"id": "1349719947719680000", "text": "Muy bien sra Robledo. La izquierda no puede aceptar como jefe de debate 2022 a narcotraficantes y terroristas. @petrogustavo @RoyBarreras @PartidoFARC siguen callados. https://t.co/fbEvWZQYEM"}, {"id": "1349719942392905728", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Acuérdese que Samper votó por el menos barra brava; o sea el que dijo el matarife... pero engaño a los más bobos hijueputas del lodazal con “voté en blanco”. \n\n¡Qué gonorrea!"}, {"id": "1349719941356912641", "text": "@rajaramillo1 @jnachonavarro @DanielSamperO @leocharrisg ¿Cómo quienes?"}, {"id": "1349719933198995460", "text": "@AlvaroUribeVel La realidad de la Banda criminal del @CeDemocratico https://t.co/429Hwamtbm"}, {"id": "1349719928367144962", "text": "@VickyDavilaH Cuando los URIBISTAS hablan de NARCOTERRORISMO estarán hablando de @AlvaroUribeVel ...???"}, {"id": "1349719928350396416", "text": "@RangPerez @DiegoVelezGar @GustavoBolivar @AlvaroUribeVel Lo más peligroso ahora es ese centro que realmente es más de lo mismo  esa derecha pero ahora en tenis y modelando de alternativos"}, {"id": "1349719920582537220", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller, apoyo total. Quieren paz imponiendo su forma de actuar, que no es otra cosa q seguir amenazando con asesinar."}, {"id": "1349719918762217472", "text": "@richizuluaga @rroseroq @DanielSamperO @leocharrisg Es de no creer... So existen los petristas entonces existen los antipetristas que se vuelven lo que critican y hasta peor, fanáticos de petro para resaltar en estas redes y creersen inteligentes por su odio hacía el camino que promueve. https://t.co/T2xonjrCCS"}, {"id": "1349719877016281090", "text": "@AlexLopezMaya @IvanDuque Si UNICEF publica esos datos, cuál era la tal confidencialidad por la cual el gobierno no lo hacía ?"}, {"id": "1349719876173238278", "text": "@Alfarero30 @ilusionesgitana @DonIzquierdo_ @sandiarebelde28 @IvanDuque Así piensan ellos"}, {"id": "1349719872561930243", "text": "@RevistaSemana Deberian comprarle lana y aguja al Sr. @JERobledo a ver si se ocupa en algo útil.\n\nPD La denuncia la debería poner el Ministro de Salud contra la extrema izquierda por solo poner palos en la rueda."}, {"id": "1349719863107981313", "text": "@IvanDuque Ignorantes aquellos q agradecen semejante falacia, no solo q no tiene clara la compra de las vacunas ojo digo compra no negociación, además q tampoco tiene claro el proceso de vacunación, por q Costa Rica, Panamá, Perú Chile, Argentina, México entre otros ya están Ok con ello?"}, {"id": "1349719854111223809", "text": "@DcpCp @DanielSamperO @richizuluaga @leocharrisg @petrogustavo Lo apoyo compa. Ni petrista ni Uribista, pero si con conciencia social, dejando el importaculismo a un lado."}, {"id": "1349719847500972033", "text": "@DanielSamperO @richizuluaga @leocharrisg Bobo hijueputa"}, {"id": "1349719845571592194", "text": "@GranColombeia @IvanDuque Jajaja el q sufre es otro, habla de argumentos y no ha dado el primero, solo da las gracias x nada jaja"}, {"id": "1349719836499341314", "text": "@sanvalgo @MinSaludCol @IvanDuque Más acción menos promesas en los que son campeones estos palabreros del centro democrático y la gente no se deja caer en este argumento tan pobre sr Valencia sabe algo alguien que gobierne diferente de ustedes ya estaria vacunando en el país"}, {"id": "1349719835836608513", "text": "Los que hablan mal de @petrogustavo es porque saben que es el más probable presidente en 2022, de lo contrario, ni lo mencionaran:\n\n“Ladran, señal que cabalgamos”\nPetro presidente https://t.co/zYJAa7ueav"}, {"id": "1349719832376336388", "text": "¿Ya lo hizo contra el Matarife por llamar sicario a @petrogustavo  y violador de niños a @DanielSamperO \n¿O es ud otro puerco marrano mas del Matarife?. https://t.co/1GEWGcycxK"}, {"id": "1349719826848231427", "text": "@CarlosCarrilloA @DanielSamperO Foto por favor, que el promotor del voto en blanco me tiene bloqueado."}, {"id": "1349719821181726728", "text": "@AlvaroUribeVel Yo no entiendo como un perpetrador de tanto dolor puede hablar de él...."}, {"id": "1349719805251743744", "text": "@SARGENTOCHALA @Yo25478255 @petrogustavo Usted como ex miembro de las fuerzas sabe que el inconformismo al interior es la desigualdad entre suboficiales y oficiales"}, {"id": "1349719804689739776", "text": "@IvanDuque @MinSaludCol @MinInterior Que vergüenza!!! Ud es lo PEOR  que le ha pasado a colombia! Y eso que sus predecesores no son joyitas... pero su ineptitud es astronómica!!! Que tristeza ver el país en manos de una persona tan poco capaz y tan cínica!!!"}, {"id": "1349719792433950723", "text": "@SARGENTOCHALA @Lucas89777309 @petrogustavo con todo respeto, pero en el ejército ademas de disciplina les lavan el cerebro para ver a uribe y al cerdo como única salvación. para convencer a esa gente es muy dificil por no decir imposible. solo algunos con la suficiente capacidad de criterio propio se salvan."}, {"id": "1349719790215176192", "text": "@PattyRoesel @SaiderMarin @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan Autorización para uso de emergencia...no esta aprobada.\n\nVerifique sumerce.\nhttps://t.co/VIgl8BrmHe"}, {"id": "1349719789015588877", "text": "@Is_the_cat @richizuluaga @maryluzherran @DanielSamperO @leocharrisg Y promocionado por el tibiazo de danielito. https://t.co/dSvSBMAI7b"}, {"id": "1349719787140763653", "text": "@IvanDuque  negocio las vacunas por unidad a 21 dólares ? EEUU 4 dólares, filipinas 2.50 dólares, comisión aeropea 2.19 dólares esto está como sospechoso que injusticia. Pero ahora recuerdo el 2022 en las urnas cambiará todo. https://t.co/3EMSmj3H2Y"}, {"id": "1349719779741999107", "text": "@midasmckalister @juanyepes3 @ClaudiaLopez @LuisErnestoGL Es que debió hacer lo de @IvanDuque y no planificar ni mierda y esperar a ver si nos morimos. \nBruta la otra que previó un colapso de los escasos recursos médicos de una ciudad con 10 millones de habitantes \n😑\n@Pelicolombianas @FisicoImpuro  @geoduque @Nessnio @RobertoMTico"}, {"id": "1349719776722112517", "text": "@Denuncia112 @mariaclaudialo3 @ghitis @ClaudiaLopez @IvanDuque Barranquilla, por ejemplo. Dónde llegó primero el pico de la pandemia y ahora la ciudad se está reactivando normalmente, siendo que hay mucha indisciplina social, están trabajando en equipo autoridades locales y nacionales. Si se puede con buena gerencia."}, {"id": "1349719774150995968", "text": "@DanielSamperO @richizuluaga @leocharrisg Desde tan temprano haciéndole campaña solapada al Uribismo. https://t.co/qMyZHwl5FM"}, {"id": "1349719774104838145", "text": "Los relacionados, son los desquiciados que apoyan a Victoria Sandino de Partido Farc en el acto criminal de reiterar que el Pte @IvanDuque es el genocida de los reinsertados Farc.\nQué cerebro tan podrido tienen ! \nAllí, la figura oscura de Julián Román !\nActor o Bandido Farc ! https://t.co/WvAfxuD5wQ"}, {"id": "1349719760758571008", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni Uribista, ni Petrista, ni fajardista, nada de \"ista\" , esos extremos donde no ven las fallas de su caudillo, donde agreden al que piensa diferente y victimizan la situación del país culpando a quienes no los siguen, no aporta nada bueno"}, {"id": "1349719759596744704", "text": "@DanielSamperO @richizuluaga @leocharrisg Qué vas a hilar ahí? 🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️#HayGenteAsí"}, {"id": "1349719747471044608", "text": "@petrogustavo  nunca evitó entrar al Bronx, es más, hizo más de tres intervenciones, muchas con fuerzas militares. Acciones verdaderas, no haciendo un proceso de gentrificación y extendendiendo el Bronx a más barrios de Bogotá como lo hizo Peñalosa. https://t.co/UxaObmsOYX https://t.co/XKs0yEWQO3"}, {"id": "1349719745994625025", "text": "@DanielSamperO @richizuluaga @leocharrisg Payaso, tantas cosas importantes que dan de que hablar y usted con este tipo de \"debate\"."}, {"id": "1349719733550149632", "text": "@Oscarmunevar85 @DIAMI198529 @petrogustavo Pues M19 recibió un insulto y fue exterminado en su mayoría, Farc pues logro un acuerdo de paz rumbo a justicia transicional, epl y eln están al margen de la ley y son combatidos, pero en el caso de los militares relacionados a falsos positivos fueron premiados y gozan de pensión"}, {"id": "1349719733084573698", "text": "@Patosar5 @EdwinRa91331240 @IvanDuque @MinSaludCol @MinInterior Si leen los tuits de esta sra. O es un bot o por sus respuestas es una fanática de Uribe. Decirles a los millones de personas infectadas y muertas, que fue culpa de ellos o de algún familiar, de falta de amor. Vaya persona desagradable. https://t.co/jnJ9nfIfDn"}, {"id": "1349719713534902275", "text": "@Zenaida92166173 @DanielSamperO @leocharrisg Fue un criminal."}, {"id": "1349719699614007296", "text": "@pulzo @IvanDuque No será que estos bandidos están aliados con el paraco mayor, con el poder que tiene el Matarife todo es posible y así tener tema para el 2022."}, {"id": "1349719698817101824", "text": "@Santi_jch @RedMasNoticias @IvanDuque Según su trino, seudónimo chica_. Veo la falta de coeficiente intelectual. Madure"}, {"id": "1349719682258001920", "text": "@ing_angarita7 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Ah bobos hijueputas!!! https://t.co/qJ2CGVDbtL"}, {"id": "1349719679426834433", "text": "@DanielSamperO @richizuluaga @leocharrisg Te falto decir Fajardista jajajajajajja"}, {"id": "1349719674846666753", "text": "@luismorales0621 Y acaso el texto final de la negociación no se conoció? acaso muchos no lo leímos mientras el uribismo decía q no había q comentarlos?\n\nAdemás , tanto secretismo par negociar la vacuna 10 veces más cara q otros países? \n@IvanDuque es un inepto sin agallas siquiera https://t.co/dy4H1utBZr"}, {"id": "1349719674657898502", "text": "@JGonzaguiz @petrogustavo @emiliolagos1 JAJAJAJA usted mismo lo dijo, ya veo que no solo hay imbéciles uribistas, eso no es un requisito."}, {"id": "1349719671759646722", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Puede ampliar su denuncia, incluyéndome,  para mi el señor duque es cómplice de homicidio por omisión.  Me cuenta para presentarme con mi abogado penalista. \nNingún mínimo que te paguen hará que puedas negar lo innegable."}, {"id": "1349719643318063104", "text": "@RadioGuatapuri @IvanDuque @mincultura @Mineducacion @Minvivienda @MintrabajoCol @MinDeporteCol @apecuello @DidierLobo_Ch @MelloCastroG @Valledupar @Valledupar_Col Las represas."}, {"id": "1349719630785507328", "text": "@AlvaroUribeVel ¡CÍNICO! y como no te dolió los muchachos de Soacha..."}, {"id": "1349719627279036418", "text": "@richizuluaga @elReneJimenez @jerosanchezb @DanielSamperO @leocharrisg @petrogustavo Eso hace usted, hasta ofende y pide que ataquen MUJERES"}, {"id": "1349719626607980548", "text": "@SARGENTOCHALA @petrogustavo Vengo observando lo mismo\nOjo con eso .\nEsa rémora sería de gran beneficio para el uribismo"}, {"id": "1349719625806864393", "text": "@IvanDuque La autoproteccion es una mala excusa para justificar el descontrol, puede existir  autocontrol en un bus del transmilenio donde, 150 personas están hacinadas en un articulado? multipliquen esto por el número de veces que ocurre, en las diferentes rutas, se llenarian estadios"}, {"id": "1349719556567216129", "text": "@richizuluaga @ingabrielc @manantomec @DanielSamperO @leocharrisg Respetable punto de vista. \n\nEn lo que a mi respecta, nada es peor que la delincuencia que gobierna actualmente y controla casi todos los poderes."}, {"id": "1349719554591752193", "text": "@YoAlejoV @DanielSamperO @richizuluaga @leocharrisg Reportandome"}, {"id": "1349719551127277572", "text": "@TatoCepeda Tenemos un presidente y minsalud de borrador, \n@IvanDuque  @MinSaludCol"}, {"id": "1349719542675738624", "text": "@AlvaroUribeVel QEPD"}, {"id": "1349719530315149315", "text": "Al señor @CarlosCarrilloA se le olvida que su ídolo @petrogustavo le da RT a cuentas falsas y que hacen parte de su bodega. Que mala memoria tienes Carrillo."}, {"id": "1349719525239959557", "text": "@Felipem2706 @QuinteroCalle @estebanrestre @AndreeUribeM @IvanDuque No para aplicación si para el transporte y almacenamiento. El resto es como cualquier vacuna."}], "meta": {"newest_id": "1349720352562302976", "oldest_id": "1349719525239959557", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhert9af1r0lmojl791wa0ua9p"}}