{"data": [{"id": "1349746330785218561", "text": "@AABenedetti @petrogustavo @GustavoBolivar necesitamos control político en este Gobierno descuadernado."}, {"id": "1349746330248351748", "text": "@JAIMEELROJO @Nessnio @CeDemocratico @IvanDuque Los que encuentran las frunas sin tener ni idea de como son las negociaciones con una multinacional"}, {"id": "1349746324191784961", "text": "@JuanAbelG @DanielSamperO La mejor revocatoria es no votar y ya!!! Pero de q se quejan si venden el voto por uña tamal!!!! El pueblo merece los gobernantes que elige !"}, {"id": "1349746319854809090", "text": "@DanielSamperO También les interesa mantener el status quo ..."}, {"id": "1349746309524299778", "text": "#Jonrón\n\nOye ivancho @IvanDuque a ti que te gusta Silvestron @SilvestreFDC\nY sentí que la distancia fortalece la fe y sentí en el pecho una revolución  que produce en mi salud y devoción https://t.co/scMQMCDmON"}, {"id": "1349746309503324161", "text": "Así de claro!! https://t.co/S85QaTUuTu"}, {"id": "1349746307796185092", "text": "El senador @petrogustavo denuncia que el gobierno colombiano ha comprado las vacunas más caras que en otros países, según la imágen que muestra en su cuenta de Twitter. https://t.co/HRwa69r9jI"}, {"id": "1349746306957381638", "text": "@jflafaurie @IvanDuque La payasa mayor de Bogotá,  no acierta una.El gallo Claudio, una vergüenza nacional."}, {"id": "1349746288745730050", "text": "@red_Ochentero @julya140912 @AlvaroUribeVel Crimínales vos y la comadre de tu madrina... petroñero mal adoctrinado resentido bruto... https://t.co/g62IsYTT8O"}, {"id": "1349746286862495748", "text": "@JErnestoPelaezT @AlvaroUribeVel No hay duda quienes son los bandidos de Farc, sus diferentes brazos y aliados, que quieren tomarse el país a través de de todas las formas de lucha. #OjoConEl2022"}, {"id": "1349746256445403137", "text": "@Sergio_FARC @IvanDuque @millersoto Y aquí que dice? Después d mover la lengua sevictimizan, COBARDE ES LO QUE ERES!! Y MISERABLE https://t.co/LhUBfschm8"}, {"id": "1349746239970168833", "text": "@navarrowolff le dio pena que lo criticaron, por eliminar solo a los pobres concluyo que la élite también es finita"}, {"id": "1349746237784907776", "text": "@HBorolas @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Ya no copias mis palabras sino que utilizas insultos.\ngracias por demostrar la clase de persona que eres. https://t.co/JQBzBvaQGK"}, {"id": "1349746229014618112", "text": "@williamfer94 @Alberto53958340 @PizarroMariaJo @petrogustavo Uyyy está poposiado\nUna cosa es el padre y otra el hijo (@)"}, {"id": "1349746226552594432", "text": "@CARLOSFMEJIA @AlvaroUribeVel No hay necesidad de foto montaje, él de por si ya es el bandido mayorm"}, {"id": "1349746219892011008", "text": "@heidy_up @ColombiaHumana_ @UP_Colombia @IvanDuque @Bogota @anateresabernal @susanamuhamad @petrogustavo @AidaAvellaE A Iván Duque vale gusta este  comunicado !!"}, {"id": "1349746197054029825", "text": "@petrogustavo Jumm debió haber sido tremenda joyita"}, {"id": "1349746196663959552", "text": "Jajajajajajajajaja https://t.co/3q2S5oYuV8"}, {"id": "1349746195879653388", "text": "DEBEMOS AUMENTAR SUELDO A 50 MILLONES MENSUAL A CON GRESISTAS. ES MUY POCO PARA TRABAJAR TANTO. NO ALCANZA NI PARA IR A VACACIONES. Y EL MINIMO ESTÁ MUY ALTO!!. https://t.co/eje5BDR4Ay"}, {"id": "1349746194482933764", "text": "@elheraldoco @IvanDuque Si el dijo esto, ya las debe tener. Fin."}, {"id": "1349746191110721537", "text": "@RSilvaRomero @DanielSamperO @FeminicidiosCol Y los entes de investigación ocupadisimos atendiendo las múltiples demandas de uribito y su mentor."}, {"id": "1349746170126594050", "text": "@infopresidencia @IvanDuque Señores Presidencia de la República ¿la información publicada por el senador Alexander López Maya es verídica? https://t.co/1wPdaiyaNT"}, {"id": "1349746145904500742", "text": "@DanielSamperO Y tu igual con tu jefe petro"}, {"id": "1349746135267684352", "text": "@DanielSamperO @richizuluaga @leocharrisg Es decir: neoliberales? Pues se puede ser de ese macabro pensamiento político y no se Uribista. Es importante tener claro esa diferencia. Asi no se cae en la falacia. El \"centro\" no es Uribista pero si es neoliberal, y a diferencia del castrochavismo, eso si existe y es peligroso"}, {"id": "1349746131052490752", "text": "¿El sueldo de @IvanDuque es de aprendiz Sena o de Practicante? 🤔"}, {"id": "1349746129433460742", "text": "Dejen algo al pueblo gonorreas #cerdo @IvanDuque. https://t.co/RJB4gPqH0F"}, {"id": "1349746125184643073", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Uhsss wuahoooooo gracias queembarrada que no las compraron en el día sin iva"}, {"id": "1349746120709320706", "text": "@AlexLopezMaya @IvanDuque Los precios los pone la farmaceutica; debe influir si el país lo produce, dónde quedan los laboratorios, que acuerdos previos hay. \n\nCreen que comprar vacunas en medio de una pandemia, donde todos los paises las quieren hay mucho margen de negociación?"}, {"id": "1349746120579289090", "text": "@DanielSamperO @EssauValentino ¿Y a los que asesinan habiendo dejado las armas qué pasa con ellos? A quiénes hay que rechazar si el gobierno dice no saber quiénes son los asesinos."}, {"id": "1349746117802684417", "text": "pregunta @IvanMarquezOfic si el partido de gobierno y a @AlvaroUribeVel le gusto el videito o que si les prepara otro, apoyando a los candidatos progresistas?."}, {"id": "1349746115898449929", "text": "@Eclides3 La corrupción es la bandera del Narcogobierno Paramilitar de @IvanDuque."}, {"id": "1349746110944972800", "text": "@Eclides3 @neybella1 El #FiscalDeBolsillo ni con pruebas le inicia procesos a los del cartel del @CeDemocratico, la @FiscaliaCol es otra BACRIM de la narco dictadura fascista de @IvanDuque #Odebrecht #ÑeñePolítica #Merlano #LosChar los de #UribeCínico y miles de casos engavetados. https://t.co/bO5fKT0lZz"}, {"id": "1349746074135785476", "text": "@petrogustavo EE.UU y la unión europea otorgaron previamente a las farmacéuticas amplio apoyo económico para acelerar el desarrollo de las vacunas, a cambio de celeridad en la entrega y un menor costo, además de que hay otras variables como la cantidad de vacunas adquiridas"}, {"id": "1349746073099759616", "text": "@AlexLopezMaya @elsemblante @IvanDuque Buenos días, usted me puede informar donde encontró la información??\nNo es que no le crea, por que de los políticos de mi Polombia se puede esperar eso y mucho más.\nEs para estar seguro de la información. Gracias!!"}, {"id": "1349746040610713607", "text": "@DanielSamperO De todos"}, {"id": "1349746038253514755", "text": "Algún parecido de esta película con la realidad es pura coincidencia.. 😀 \n@GustavoBolivar \n@petrogustavo https://t.co/qGzjklsU15"}, {"id": "1349746026614304771", "text": "Transparencia en el proceso de vacunación covid-19 en Colombia. Hoy jueves 14 de enero 20:00. \nCon @JERobledo @gabocifuentes @claudiavaca5 https://t.co/nTHvteyDdd"}, {"id": "1349746024521342977", "text": "@AlexLopezMaya @IvanDuque Ivancito, ¿tiene como explicar eso? O también se lo prohiben, imbécil."}, {"id": "1349746022159945729", "text": "@AlexLopezMaya @IvanDuque Será por ese lado la \"confidencialidad\" de los contratos ?"}, {"id": "1349746019047776260", "text": "@JaderGuerra @petrogustavo Ignorante!!! Argumentos serios señor argumentos serios!!!"}, {"id": "1349746005957373954", "text": "@millersoto @L_GuerreroO @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Gracias"}, {"id": "1349746004472561666", "text": "@DanielSamperO Y petro"}, {"id": "1349745999145816065", "text": "De que se rie esta hiena @PizarroMariaJo\n hija de asesino terrorísta\nVamos con referendo pte @AlvaroUribeVel @CeDemocratico sacaremos a estas hienas del @CongresoCol https://t.co/QjtA7J0V6n"}, {"id": "1349745992661409793", "text": "@MauroToroO @CathyJuvinao @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Sí, que trabajen, que no se sigan ganando un alto salario sin hacer nada."}, {"id": "1349745991981948929", "text": "@Nanfild @AlexLopezMaya @Sopadebanano @IvanDuque lea la imagen, la tabla y el significado que le dieron al * y hablamos."}, {"id": "1349745990073544705", "text": "@JuanAbelG @DanielSamperO Díganselo a @santamariauribe"}, {"id": "1349745982892871680", "text": "@AlexLopezMaya @DavidRacero @IvanDuque Opino que se van a robar esa platica. Es nuestra triste realidad. Y lo peor de los bolsillos de todos los colombianos."}, {"id": "1349745981164838913", "text": "@PizarroMariaJo @IvanDuque lo mas petardo que ha dado este platanal"}, {"id": "1349745965037711367", "text": "@williamfer94 @PizarroMariaJo @petrogustavo Por fortuna tenemos muy buenas opciones."}, {"id": "1349745963976548353", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que un abogado tan respetado salga con un argumento Yam básico y repetitivo deja mucho que desear. Defender a los corruptos en ese tono tan descarado lo deja muy mal parado Doctor @CancinoAbog"}, {"id": "1349745954623250443", "text": "Somos prácticamente un estado fallido donde los ciudadanos fueron dejados al “sálvese quien pueda”.  Gracias   marrano, perdón  presidente @ivanduque @MinSaludCol https://t.co/tK7SFFi29h"}, {"id": "1349745945827794945", "text": "@infopresidencia @IvanDuque Jajaja jajaja Jajajaja Jajajaja Jajajaja Jajajaja Jajajaja 😂😂😂😂😂😂😂"}, {"id": "1349745943470551046", "text": "@CARLOSFMEJIA @AlvaroUribeVel A estas alturas estos asesinos vienen con ese cuento tan infantil, se les nota la desesperación que tienen."}, {"id": "1349745939091750919", "text": "@DanielSamperO Cuál de los tres será el menos \"barra brava\"?????????"}, {"id": "1349745935337848837", "text": "Huele a cartel de las vacunas? https://t.co/fz6n7zADgO"}, {"id": "1349745927247044611", "text": "@YoAlejoV @DanielSamperO ¿Y usted cuando le va responder a @JoseCuelloB por el hilo de fake news de Petro? COBARDE."}, {"id": "1349745912906706944", "text": "@AlexLopezMaya @IvanDuque EE.UU y la unión europea otorgaron previamente a las farmacéuticas amplio apoyo económico para acelerar el desarrollo de las vacunas, a cambio de celeridad en la entrega y un menor costo, además de que hay otras variables como la cantidad de vacunas adquiridas"}, {"id": "1349745909509271555", "text": "Lo que yo leo de esta situación es que @DanielSamperO teniendo pleno conocimiento del peligro constante que viven estas personas , alienta el odio hacia ellos, muy peligroso su juego Daniel, no en vano su hijo pidió asilo político. https://t.co/4ldHxahqIm"}, {"id": "1349745896666394627", "text": "@JaderGuerra @petrogustavo Y usted vaya y termine sus estudios! La ignorancia suya es notable"}, {"id": "1349745895374540805", "text": "#ChaoDuque | El Narcoterrorista alias Iván Márquez coinciden con Roy Barreras promotor de la agonizante revocatoria del Presidente Colombiano @IvanDuque \n\n@julianquintanat @DEAHQ @USEmbassyBogota https://t.co/UBXCvO6z2q"}, {"id": "1349745892325261315", "text": "@MTBaficionado @Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Por lo menos ellos reconocen sus delitos, tampoco están animando la confrontación política social y económica, no tratan de tergiversar la historia para su beneficio político, y los mas importante no son demagogos que buscan el poder, allí diferencias https://t.co/xczt85W9Ss"}, {"id": "1349745886541328386", "text": "@bascobscd @DCoronell @DanielSamperO, aquel falto de carácter que se deshizo en lágrimas cuando lo llamaron violador, está difundiendo una cuenta que insta al odio y usa la calumnia para hacer lo mismo con Petro. Esto es grave, Daniel, ud está jugando con fuego."}, {"id": "1349745877464866816", "text": "Idiotas útiles?... https://t.co/j009JNWZ3g"}, {"id": "1349745872356188163", "text": "Esta es una lucha por la salud, por la vida, no para continuar las mañas políticas tradicionales de nuestro sistema de salud.\n\nPresidente @IvanDuque ministro @Fruizgomez no es momento de continuar llenando bolsillos con muertos. https://t.co/egKuN4YAiV"}, {"id": "1349745871634759681", "text": "@charry_manager @ivanrozo77 @DanielSamperO @petrogustavo Todas son calumnias , saben que está perdidos uribisas y tibios de derecha , Petro los barrerá"}, {"id": "1349745861937524739", "text": "@DanielSamperO Nestor Humberto intento tirarse la Paz, en Cambio Ivan Marquez tambien intento tirarse la Paz.\n\nUribe Feliz!"}, {"id": "1349745855721517056", "text": "@alexa3400 @AlexLopezMaya @IvanDuque Como tarada la niña, le siguen demostrando una vez más la corrupción de la marranada uribista y se siente ofendida jajajajaja patetica"}, {"id": "1349745838625533954", "text": "Y allá las pidieron mucho tiempo después que las pidió el cerdo @IvanDuque https://t.co/vwftlggx4u"}, {"id": "1349745830228590592", "text": "@MonitoreoCol @IntlCrimCourt @UNIndepJudges @ONU_es @AlvaroUribeVel @PaitoF @PBI_EE @ProtectLawyers @ONG_HRI @CorteSupremaJ @Annelen_Micus @PBIColombia @WOLA_org @AsfcanadaC @elespectador Dado que no sería la primera vez, en el contexto internacional, que una mafia protesta así por una detención que no les conviene."}, {"id": "1349745825447104518", "text": "@petrogustavo Esa es una prueba contundente de que si se pueden sacar del poder a los políticos corruptos y vivir con dignidad con justicia social , colombia nesecita urgente un cambio drástico debemos correr el riesgo con otra clase de políticos que sean honrrados limpios , 4 años  no más !!!"}, {"id": "1349745815506604032", "text": "@heidy_up @jugobernal @IvanDuque @eltajalapiz @UP_Colombia @UJPBogota @AidaAvellaE @AlirioUribeMuoz @HablaLaJradio Cuando dejará de ser mayoneta para convertirse en un niño de verdad?"}, {"id": "1349745812088250370", "text": "@Betocoralg @DanielSamperO @richizuluaga @leocharrisg Otra cuenta del bufón de 40??"}, {"id": "1349745789493501954", "text": "@NoticiasCaracol \n@NoticiasUno \n@Fruizgomez \n@IvanDuque \n@PGN_COL lo que hacen los funcionarios de la @AlcaldiaBGA de fiesta muy tranquilos. Mientras las clínicas de la ciudad en alerta roja por el covid-19. \nQuien toma cartas en el asunto. https://t.co/CBwFJC7USY"}, {"id": "1349745784649101315", "text": "@JERobledo @MinSaludCol Fastidio al nivel: Polo democrático."}, {"id": "1349745777229369345", "text": "@DanielSamperO @richizuluaga @leocharrisg Alguien más peligroso y nocivo que Richie con twiter, cual primate con pistola. 🔫 🐒 https://t.co/7PqYOVFcPc"}, {"id": "1349745773857153027", "text": "@petrogustavo ¿Investigamos?\n\n¿Demandamos?"}, {"id": "1349745770812092417", "text": "@AlexLopezMaya @IvanDuque Estos izquierdistas llenos de odio biscando cuatro patas al gato! Eso tiene que ver con la oferta de la vacuna, si ven China llegó a pagar 44 dólares a otro laboratorio por su vacuna. Entonces? Quieren mentirle a los mamertos analfabetas!!!"}, {"id": "1349745769255997442", "text": "@JuanMartinCalv5 @lasillavacia @IvanDuque Algo relacionado con la administración, nombramiento, que no sea un delincuente. Todos con prontuario, ése es su currículo."}, {"id": "1349745766487764992", "text": "Tal cual https://t.co/DtIHN9E8ew"}, {"id": "1349745764969410560", "text": "@luisrodevia @IvanDuque No, harían algo similar a lo del PAE."}, {"id": "1349745763803389952", "text": "@Johanajjcol @IvanDuque Acá no tenemos inteligencia, una confabulación y montajes de izquierda, con ayuda estranjera y medios de comunicación contribuyeron a su desmantelamiento, esas personas y esos medios deberían responder ser ante la justicia por el gran daño que le han hecho a la nación."}, {"id": "1349745757839089667", "text": "@AlexLopezMaya @IvanDuque Es que las de nosotros son mejores 🤡🤡🤡🤡"}, {"id": "1349745757822267395", "text": "@huitzi1986 @Leodetodoslost1 @Javehl2 @Eduardo9j @Betocoralg @DanielSamperO @richizuluaga @leocharrisg Indicas analizar pero a Polo Polo no se por donde lo estás analizando en cuanto a @LevyRincon  haciendo denuncias y exponiendo lo admiro por su labor..."}, {"id": "1349745754768871424", "text": "Cuando a @DanielSamperO le dicen volador si es muy maluco pero cuando se lo dicen a @petrogustavo si lo celebra. El \"centro\" al fin y al cabo https://t.co/TBwZUt4PcP"}, {"id": "1349745732761346048", "text": "@DanielSamperO De todos y cada uno de nosotros, nadie nos obliga a comprar el días sin IVA, visitar familiares, ir a San Andresito, a finales de fútbol. La responsabilidad es de cada quien. Dejen de quejarse tanto y actúen reponsablemente."}, {"id": "1349745730383196162", "text": "@AlexLopezMaya @IvanDuque https://t.co/DlT3Hv6YKc Y más grave aún la de 21 dólares es la vacuna de 62% de efectividad"}, {"id": "1349745718072905729", "text": "@Annie_989 @AlvaroUribeVel Este gobierno es de transición. PUNTO"}, {"id": "1349745713329156099", "text": "@RedMasNoticias @FCFSeleccionCol Pasamos de los retos de la PANDEMIA A los cinco retos del DT de la Selección COLOMBIA, así de facilito le tapan las porquerías al gbno Narcoparamilitar!\n#PeriodistasPrepagos @merv59 @HELIODOPTERO @petrogustavo @GustavoBolivar @JulianG40747584 @FisicoImpuro @Margaritarosadf"}, {"id": "1349745706945425409", "text": "“El proceso de vacunación no tiene ranuras para la politiquería, ni para la demagogia, ni para quienes pretenden utilizarlo como herramienta de ataque político coyuntural” Presidente @IvanDuque \n\nhttps://t.co/sJgakmxv9B"}, {"id": "1349745702407196679", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Y mirar el cambio de nuestra moneda al $US."}, {"id": "1349745686821150721", "text": "Ahora los municipios tendrán que asumir la compra de las vacunas y fuera de ello la logística para aplicarla en los territorios?  @IvanDuque esperamos que el DTO determine centralización a la hora de adquirir y distribuir las vacunas en el país, así contemplar más organización!"}, {"id": "1349745672979935234", "text": "@petrogustavo Un bandolero y asesino más! Serán creíbles sus descendientes o cargan su misma sangre?"}, {"id": "1349745659281334276", "text": "@nidiamonin @IvanDuque Total, y ni ellos lo cumplen 🤷‍♀️🤷‍♀️🤷‍♀️"}, {"id": "1349745657108717568", "text": "Detesto estar de acuerdo con este petardo, pero ajá... https://t.co/CyCdAwxJkX"}, {"id": "1349745651601518595", "text": "Y quieren el negocio de las vacunas, imaginén como deben estar saboreandose de esos millones @IvanDuque por favor no suelte las vacunas a ningún hijodelagranputa alcalde izmierdoso se roban el billete https://t.co/1Rimk2G64v"}, {"id": "1349745650565607424", "text": "@AlvaroUribeVel ajajajaja, ud si que es bueno para dar reportes caza bobos, no me diga destaco que vamos de primeras de abajo pa arriba?"}, {"id": "1349745650162933762", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar No veo a Petro llamado ante la JEP, o vinculado a alguna investigación a diferencia de Uribe y la mayoría de delincuentes que tienen actualmente procesos judiciales."}, {"id": "1349745649970016256", "text": "@MamA_Arte @Luna88901717 @sofoca3 @argenismiss @AlvaroUribeVel Uuy mk ud muy bruto. La verdad que da pesar."}, {"id": "1349745642315329540", "text": "@yulycepeda @IvanDuque ¿De qué le hablas vieja? El pobre títere debe obedecer aquello que desde Montería ordenen."}, {"id": "1349745637714243587", "text": "@DanielSamperO @richizuluaga @leocharrisg este man qué?"}], "meta": {"newest_id": "1349746330785218561", "oldest_id": "1349745637714243587", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespgi9lfjr1v0cielmj2jw59"}}