{"data": [{"id": "1349750750486929408", "text": "@Andreshurtado_7 @IvanDuque @MinSaludCol ¿A ud quien/quienes le enseñaron a hablar asi? Sepa (sino se lo han enseñado) que ud es responsable de una ciudad, y las vaguedades y soliloquios, en vez de ayudar, problematizan aun mas a una ciudad con 200mil pobres en extrema, los cuales ud o el sr Duque jamas van a vacunar."}, {"id": "1349750747458662400", "text": "@AlvaroUribeVel No sean hptas!! https://t.co/yP8cN9eGKJ"}, {"id": "1349750746854600709", "text": "@DanielSamperO @richizuluaga @leocharrisg Ahí entra @MontanoDixon"}, {"id": "1349750742517690369", "text": "@AlexLopezMaya @IvanDuque Claro, los HC COBRAN U$15 ellos tiene q comer! A ver!"}, {"id": "1349750712939503619", "text": "@MauroToroO @DanielSamperO @IvanDuque @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia Que trabajen esos hp zanganos bien caro que se les paga para que vivan de vacaciones. https://t.co/ZNJZJbCyWg"}, {"id": "1349750693171765248", "text": "@DanielSamperO @richizuluaga @leocharrisg Que siente un \" twitero\" que se las de influencer, creando cuentas falsas para desde estas escribir lo que verdaderamente son, una por querías de personas. Pero en la cuenta de ellos se las dan de muy correctos, eso es maldad yo eso son problemas siquiatricos."}, {"id": "1349750691858931721", "text": "@Nessnio @CeDemocratico @IvanDuque Claro que lo creemos; este es el gobierno más corrupto de los últimos 200 años.\n\nMienten, manipulan y hacen lo que se les da la gana, sin el más mínimo asomo de vergüenza.\n\nY mientrastanto nosotros, aguante que aguante, dormidos sin ganas de despertar ante tanta injusticia."}, {"id": "1349750685139664900", "text": "@AlvaroUribeVel @CeDemocratico Idea: Están destinados al fracaso si siguen enseñanzas de hombres,Pero si tienen a Dios en su corazón y en la familia que forma, educa y cuida estarán destinados al propósito de Dios con los hombres que es lograr La Paz, santidad y la vida eterna del hombre que es la convivencia"}, {"id": "1349750679099895809", "text": "@petrogustavo Deje de hablar sin pruebas, asqueroso político..!"}, {"id": "1349750662561755149", "text": "@Nessnio @CeDemocratico @IvanDuque disimulan la  coima"}, {"id": "1349750655557238792", "text": "@Jorgesanz1986 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Vea indocto a ver si así se gradúa aunque sea en kinder terrorismo I https://t.co/zwH01Lcold"}, {"id": "1349750651409096704", "text": "@SARGENTOCHALA @petrogustavo Creo que es a la inversa Chala, para ganarse a la fuerza pública debe llegar a la presidencia, usted mejor que nadie sabe que todas las fuerzas son lamebolas de quien ostente el poder......."}, {"id": "1349750649903263745", "text": "Oiga a usted como abogado le queda muy mal difamar!!! Pero qué va a entender sobre esa palabra. Yo quisiera que me mostrará cuántos procesos vigentes y sin resolver tiene @petrogustavo y cuántos tiene Uribe???  Comparemos y que haya justicia!!!! https://t.co/kvIvqaqVKE"}, {"id": "1349750642303250436", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Muy buen @millersoto hay q ponerlos en cintura, no temerles a las acciones justas que nos da la construcción, aún q tratando con esa gente es de tener sus resquemores ellos acostumbran a obrar por fuera de la ley"}, {"id": "1349750635009351681", "text": "@DanielSamperO Santrich, el mismo que fue objeto de un montaje?"}, {"id": "1349750619964321792", "text": "@marycellrodrig2 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Por cada empleo público como el que multiplicó Petro se pierden muchos privados, se aumenta el gasto público, Bogota no mejoró con Petro, porque no es la mano del gobierno Uribistas o Petrista son las empresas, asfixiadas por el mercantilismo, las que pueden mejorar el país."}, {"id": "1349750617414266883", "text": "Por la negligencia de @MinSaludCol  Colombia negocia el sobrecosto de la vacuna, la cuál fue a adquirida por otros países a 2-4 dólares y Colombia las compraría a 21 dólares. Además que no han cumplido con las fechas, ni tienen un plan de vacunación claro. @IvanDuque https://t.co/XMrWLpoxjj"}, {"id": "1349750599932387329", "text": "@ilusionesgitana @DonIzquierdo_ @sandiarebelde28 @IvanDuque Mejor sigan callados que así no se les nota mucho la estupidez y su falta de cerebro, calladitos dan la impresión de que son normales."}, {"id": "1349750571285282816", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Es un patan, payaso no representa a la mayoría de actores ... educación cero. Que le den papel de asno en una novela"}, {"id": "1349750561080487940", "text": "@CarlosC52918491 @cga2805 @luzcary0226 @AlvaroUribeVel Ya hoy me desbloqueó Tweeter Don Carlos, para servirte de corazón como tu hermano uribista.\n\nMi tweet de hoy...\n\nhttps://t.co/P40cTFjqjP"}, {"id": "1349750543934234625", "text": "@HFCardonaG @DanielSamperO Jajajajajajajajajajajaja buenísimo Jajajajajajajajajajajaja"}, {"id": "1349750540184539137", "text": "El Uribismo del delincuente @AlvaroUribeVel y si cartel @CeDemocratico, solo pueden sobrevivir si hay guerra, miedo, corrupción y narcotráfico... Pero sobretodo...#MI€DO https://t.co/QFKEgXvSGB"}, {"id": "1349750512489553922", "text": "@Giovann31967724 @maryluzherran @DanielSamperO @leocharrisg Siempre hay que crear puentes. \n\nY rechazar la violencia."}, {"id": "1349750506206453762", "text": "“El proceso de vacunación no tiene ranuras para la politiquería, ni para la demagogia, ni para quienes pretenden utilizarlo como herramienta de ataque político coyuntural”: @IvanDuque \nhttps://t.co/Ke55LU0FcZ"}, {"id": "1349750487411793920", "text": "@eduarmestre @CarlosCarrilloA @petrogustavo @DanielSamperO Lastima que robledo sea el dirigente radical de izquierda que ayuda a ro establecimiento a seguir robando."}, {"id": "1349750486363209731", "text": "@AlexLopezMaya @IvanDuque Que opina de esta noticia amigo @Nebiros96 ud que está al tanto de la información de pandemia; Será que ya comenzó el cartel de la vacuna??"}, {"id": "1349750482307338246", "text": "Aparecieron las llaves. Le exigimos al Presidente @IvanDuque nos explique a la Bancada Colombia Humana-UP del Concejo de Bogotá ¿cúales son los motivos, argumentos o sustentaciones científicas o económicas para haber pagado tan elevado costo (US$21) por la Vacuna de @AstraZeneca? https://t.co/2tgYZkgovI"}, {"id": "1349750477622308868", "text": "@DiegoFe40092470 @petrogustavo Digna respuesta del séquito de este guérillero !"}, {"id": "1349750473981644800", "text": "@NelsonBeltrnRo3 @SanchezCaicedoC @DiegoA3110 @AlvaroUribeVel @CeDemocratico @JEP_Colombia la razón por la que se han justificado las persecusiones judiciales y asesinatos extrajudiciales a ex-combatientes son por las acciones de Márquez y Santrich, hay graves errores en la ejecusión, pero renunciar a la paz solo no es una opción"}, {"id": "1349750473117601793", "text": "@Lenin @IvanDuque Que ignorante Sr. Lenin Moreno, me parece que usted había dicho que ese puente no lleva a ningún lugar y era una inversión absolutamente perdida.. y ahora dice que usted a hecho ese puente..? Que sinvergüenza..! Con el mayor respeto.. y todavía quiere tapar el sol con un dedo.."}, {"id": "1349750470500360192", "text": "¡Qué gonorrea! https://t.co/bJvRFDgBr0"}, {"id": "1349750467249766400", "text": "@petrogustavo Al más alto nivel, estamos hablando de millones de dólares entre 15 y 17 millones, grave muy grave"}, {"id": "1349750459255435267", "text": "@GuillermoLenAg1 @descolpaz Son bien tontos los uribistas, con esa aseveración está diciendo q @AlvaroUribeVel asesinó al resto 😄\nObvio es cierto!, pero con amigos así...."}, {"id": "1349750456524926983", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Se le odia se le cuestiona por \"desertar\" del proceso de paz pero lo que argumenta en este vídeo no deja duda de lo que se hace en Colombia https://t.co/1naZIUA8uH"}, {"id": "1349750429517836289", "text": "@DanielSamperO Y uds!!"}, {"id": "1349750427156410370", "text": "@IvyAlvarezA @EducacionET @agaviriau @MauroToroO @petrogustavo @Las2Orillas @PizarroMariaJo @CanalCapital @ClaudiaLopez @EdnaBonillaSeba @Citytv envíanos un mensaje por MP...no podemos publicar detalles pues el ICETEX es tramposo y va obstruir que los deudores puedes acceder a sus derechos legales"}, {"id": "1349750424983756811", "text": "@IvanDuque @MinSaludCol @MinInterior Es una payasada , que tristeza le quedó grande el país."}, {"id": "1349750404414844936", "text": "@Alexandranazeri @petrogustavo Y que mierda tiene que ver eso con el sobre costo en la puta vacuna?!!!!"}, {"id": "1349750398765199361", "text": "@ichimauricio @richizuluaga @SoyDelCampo5 @DanielSamperO @leocharrisg La lengua es el azote del c... Y si que le ha dado duro a Richi."}, {"id": "1349750379920171008", "text": "@JERobledo @MinSaludCol Esta belleza, para los que defienden a los grandes corruptos del país. https://t.co/JfngrTQfHI"}, {"id": "1349750374916366340", "text": "@DanielSamperO @richizuluaga @leocharrisg Los militantes del moir jaja que farsa , y no por ser petrista o uribista pero si de hablar de trata , tienen los mismos argumentos uribistas para desacreditar a cualquiera"}, {"id": "1349750347573637120", "text": "@Pelicolombianas @DanielSamperO El afán del batracio, como lo bautizo la Cabal, por joder a Petro"}, {"id": "1349750343425536001", "text": "Conformemos la minga nacional donde quepamos todos los soñadores que creemos que @petrogustavo nunca será Presidente."}, {"id": "1349750339927486474", "text": "@LauraDanielaCM @petrogustavo @Braynerandres En las urnas se robaron la presidencia \nSin embargo hay que volver a intentarlo con tanta disciplina, que no quede posibilidad de que las vuelvan a torcer!"}, {"id": "1349750326417616896", "text": "@pukyseshotmail1 @infopresidencia @IvanDuque Y ojalá fueran más bandidos dados de baja!👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼🙏🙏🙏🙏🙏"}, {"id": "1349750311796289537", "text": "@petrogustavo Acá firman chancucos."}, {"id": "1349750308918931459", "text": "La libertad de conciencia y de pensamiento no puede ser copiado en aras a un fanatismo político.  Yo soy de filosofía y pensamiento liberal no De partidos o caciquismo se.  Admiro a @AlvaroUribeVel. Pero no soy fanático ni de Dios https://t.co/DJtMVnCm4S"}, {"id": "1349750299209117697", "text": "@minzoalvarado @Afpr17 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar @IvanCepedaCast Lo mismo diran de Marío Uribe, Jorgue Noguera, Santoyo, María del Pilar Hurtado, Mario Montoya, Diego Cadena y muchos, muchos más buenos muchachos del uribismo presos.\n\nVea, ¿de casualidad ud no se encontró con este testaferro de Marquitos Figueroa en la ceremonia? https://t.co/7sv9BGx9E7"}, {"id": "1349750295493017600", "text": "@WRadioColombia Y @IvanDuque para cuando?"}, {"id": "1349750294515740673", "text": "@luzmabe1959 @Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque estara usted malparido chupamedias del uribismo"}, {"id": "1349750280624238593", "text": "@KikePrivatiza @DanielSamperO @richizuluaga @leocharrisg ese @richizuluaga si que es, con todo respeto ...UNA BESTIA"}, {"id": "1349750255013814272", "text": "@petrogustavo Lo mismo hay que hacerle a los ASESINOS del M19"}, {"id": "1349750247103356929", "text": "@AlexLopezMaya @IvanDuque No puede ser. Tiene que ser un error."}, {"id": "1349750224101761025", "text": "@IvanDuque usted, administrador de redes sociales que está leyendo esto cuando llegan las vacunas?, diga el día y la fecha #cuandolleganlasvacunas"}, {"id": "1349750218527539202", "text": "@csvsantillan @richizuluaga @DanielSamperO Si lo recomienda ese calvo marica es porque algo anda mal."}, {"id": "1349750214517805057", "text": "@DanielSamperO @richizuluaga @leocharrisg Soy alérgica a los extremos por sectarios y excluyentes."}, {"id": "1349750177079418881", "text": "@Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque eso lambericos de mierda solo hable por usted malparido que asesinos del.uribismo se siente respaldados por otros criminales"}, {"id": "1349750174411841538", "text": "UN PUTO CHISTE @IvanDuque https://t.co/QkiLMGzItA"}, {"id": "1349750169487683585", "text": "@csvsantillan @maryluzherran @DanielSamperO @leocharrisg Estado de derecho. \n\n¿No está de acuerdo?"}, {"id": "1349750149271187456", "text": "@DanielSamperO Por un momento leí \"Bienvenidos a vacunalandia\"."}, {"id": "1349750147194957826", "text": "@DanielSamperO @richizuluaga @leocharrisg Me reporto☝🏽"}, {"id": "1349750145076744192", "text": "Para comprender lo que significa la izquierda colombiana, no es sino ver cómo ha ultrajado al Pdte  @IvanDuque  , mientras enfrenta la pandemia del COVID19. Ni siquiera en una GUERRA, frente a un despiadado enemigo invisible, la izquierda canalla es capaz de ser leal con el país. https://t.co/zq4ND6jD32"}, {"id": "1349750143310942210", "text": "@OrionJGME2021 @CARLOSFMEJIA @AlvaroUribeVel A lo bn hee yo qué no te creo ombe"}, {"id": "1349750102299205637", "text": "Con respeto llegase #LegalizarMalditasDrogas grupos armados crecerán en armas y hombres piense #Uruguay #Canada MERCADO NEGRO parece tiene quiebra empresas AHORA piense COLOMBIA Reinaldo Rueda Miley Cyrus Selena Álvaro González Bucaramanga Benedetti \n@RoyBarreras @JuanManSantos https://t.co/zx1tMKK5NM"}, {"id": "1349750091347861505", "text": "@petrogustavo Colombia no produce nada."}, {"id": "1349750078811090944", "text": "@DanielSamperO Y toca ir asoleandose\nlos hombros...\n\nCon tiempo\n\nPor qué da pena con la enfermera que lo vean blancucho como una yuca....\n\nUno puede ser tercermundista.\n\n, Pobre, y de los últimos en vacunarse...\n\nPero digno ,\nlimpio y\n bronceado.. https://t.co/S7q3hhjbWK"}, {"id": "1349750072028884992", "text": "@DanielSamperO @EsperanzaGomez Jajajajajja https://t.co/ShoiwwIsJT"}, {"id": "1349750058762313730", "text": "@ivandos91 @maryluzherran @DanielSamperO @leocharrisg Yo rechazo los liderazgos que fomentan el odio."}, {"id": "1349750049274814470", "text": "@petrogustavo @mglondonbogota En Colombia si no está de Primera línea la corrupción secreta no hay vacuna . Aquí la vida de los colombianos les importa un bledo , el pueblo no sabe si no comer tamal y lechona y por esto avisan de la ignorancia"}, {"id": "1349750047467073539", "text": "@IvanDuque cuando llegan las vacunas?, diga el día y la fecha #cuandolleganlasvacunas"}, {"id": "1349750046909214720", "text": "@Zahyrux @petrogustavo Este mercenario de dónde viene? Será que es otro de los criminales herederos de Virgilio Barco traídos de Israel para cometer delitos?"}, {"id": "1349750043620876295", "text": "@IvanDuque @Ivanduque deje de ser hijo de puta y pongase las manos en las guevas si es que tiene y dejé de jugar con la salud de los colombianos todo apunta a ser un falso positivo con las vacunas, nada raro en usted..."}, {"id": "1349750037992120322", "text": "@AlvaroUribeVel @yiavilez Cuánto le pagó a este tipo para qué diga tantas estupideces?"}, {"id": "1349750021386891265", "text": "Gobierno Duque debe dar respuesta concreta y transparente sobre las vacunas.\n\nImperdible 👇 https://t.co/1O39uvgNBQ"}, {"id": "1349750020766109698", "text": "@Dassler1804 @AlexLopezMaya @IvanDuque y estos son los grandes empresarios y negociantes de nuestro pais, si no fuera por el corporativismo que tienen estos brutos, hace rato habrian quebrado sus mugres empresas."}, {"id": "1349750018601717760", "text": "@maryluzherran @Pelicolombianas @richizuluaga @DanielSamperO @leocharrisg Le agradezco, en honor a la verdad y al periodismo serio, que el señor @DanielSamperO le de RT a este trino de la primer esposa de @petrogustavo."}, {"id": "1349750005851189248", "text": "Sr presidente @IvanDuque  en una de sus alocuciones dijo \"ratas de caño\"  al que robe en pandemia \" creo que el termino usado es el apropiado para usted mismo usted es  UNA RATA DE CAÑO https://t.co/ZJvPUF1okO"}, {"id": "1349749982098837504", "text": "@Mamertiliano @charry_manager @DanielSamperO @petrogustavo Estos son los logros de Daniel samper ospina eso es lo que vocifera y así y que quieren unir vaya al carajo no sean tan mediocre hablen con verdades no con mentiras igual a todos los de la extrema derecha"}, {"id": "1349749968140185600", "text": "@javierforeroc @MoniMoniGuzman @maryluzherran @DanielSamperO @leocharrisg ¿Qué cosa?"}, {"id": "1349749947973959680", "text": "#Vacuna\nAtención\nColombia hace gestión para comprar 6 millones de vacunas y así completar 35 millones para aplicar en el 2021\n\nPresidente @IvanDuque, asegura que ya están aseguradas 29 millones. En febrero comienzan a aplicarse. @MinSaludCol https://t.co/gKnGutqNlk"}, {"id": "1349749947135111172", "text": "@infopresidencia @IvanDuque No habría nada que decir al respecto si la presidencia actuara de forma correcta y transparente.\n\nEstá dando papaya y es todo mérito suyo."}, {"id": "1349749917099687941", "text": "@leocharrisg @maryluzherran @DanielSamperO Respetarnos. \n\nAceptar que somos diferentes y podemos ser contradictores sin ser enemigos."}, {"id": "1349749895402557443", "text": "@odek406 @williamfcuervo @DanielSamperO Si se cumpliera el acuerdo no habría ex guerrilleros asesinados."}, {"id": "1349749891975831555", "text": "Aquí todo es un robo...\nCuadruplicaron el precio para poder robar comisiones...\nMandan huevo los hp @Fruizgomez @MinSaludCol @IvanDuque https://t.co/Aw47egxXn3"}, {"id": "1349749854612938756", "text": "@DanielSamperO @richizuluaga @leocharrisg PETRISMO NO, PROGRESISMO, COLOMBIANISMO, PENSAMIENTO LÓGICO DE LA REALIDAD..."}, {"id": "1349749847251972100", "text": "🇨🇴🗳️¿Cree que @petrogustavo puede ganar elecciones en 2022?\n\n#Petro #Uribismo #Colombia"}, {"id": "1349749835851845638", "text": "@petrogustavo @GustavoBolivar @PizarroMariaJo @intiasprilla @RoyBarreras \nSolicitamos de manera urgente su ayuda esto no se puede permitir. https://t.co/rZAKtYWMig"}, {"id": "1349749832425074693", "text": "@AlexLopezMaya @IvanDuque Fácil es así: vacunas a 2! dólares"}, {"id": "1349749825525460993", "text": "Porque ellos también se benefician de la guerra, no solo el CD. https://t.co/pskdDV10TR"}, {"id": "1349749824342646784", "text": "Agregariamos a esta lista que el gobierno y los alcaldes protejan a las comunidades conra los daños de las inundaciones. Existen varias soluciones de protección. https://t.co/DyGhyGcDWL @ungrd @IDEAMColombia @IvanDuque #inundaciones #colombia #lanina"}, {"id": "1349749808198799362", "text": "@DanielSamperO @richizuluaga @leocharrisg Vaya a ver si ya puso la marrana. Daniel sigue sin darse cuenta del daño que le hace a este país al equiparar el vino con el formol."}, {"id": "1349749804683980805", "text": "@LeilaChujfi @JUANLOZADAG @MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Sin organización, estrategia ni recursos, no tendremos opciones de ser mayoria en las elecciones del congreso"}, {"id": "1349749804532985857", "text": "@AlexLopezMaya @IvanDuque Nada raro, la indolencia de los dirigentes estal q raya en la onnominia, y ese billete dónde se lo consignar? Es una comisión x ventas, ojala y los disfrute"}, {"id": "1349749802779738120", "text": "@ponchoa21 @Vpar_Informa @IvanDuque @Valledupar_Col @infopresidencia Es justamente lo que sucederá..."}, {"id": "1349749771045654528", "text": "@biosaludable @IvanDuque Gracias Roció, bonito detalle."}, {"id": "1349749751156252672", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Felicitaciones Miller. Para ésos terroristas es casi imposible integrarse a la legalidad. Que aprendan a respetar, carajo."}, {"id": "1349749749071687685", "text": "@infopresidencia @IvanDuque Así es presidente ese es el liderazgo y posición que necesitamos👏🏻👏🏻👏🏻🇨🇴🇨🇴🇨🇴"}, {"id": "1349749716070916100", "text": "@JERobledo es el culpable si quedamos en el último lugar por publicar los contratos de las vacunas. Estos miserables comunistas son de lo peor. \n\n#NoMasFarc"}, {"id": "1349749710677041152", "text": "@petrogustavo https://t.co/owpEwOLI8l Si le interesa le envío versión en español. Un saludo"}, {"id": "1349749705299914757", "text": "@CancinoAbog @kdavid236 @petrogustavo @PartidoFARC @AlejandroChar Dios quier este lacra del Gustavo.Bolivar lo investigue los EEUU"}], "meta": {"newest_id": "1349750750486929408", "oldest_id": "1349749705299914757", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespmkyu1t22g5vw4kbxjybul"}}