{"data": [{"id": "1349554291665739776", "text": "@UribistaSmpre Tiene razón sr cuidado no permitamos que uribe y su grupo de corruptos sigan desangrando este país. Que dejen de robar y que @IvanDuque aprenda por lo menos a leer."}, {"id": "1349554246618898436", "text": "@yezidgarciaa @petrogustavo De parte del Sr.💩"}, {"id": "1349554205233655808", "text": "@Sergio_FARC @IvanDuque @millersoto Narcoterrorista de la farc lo sabe todo el mundo https://t.co/p3NR4ZxhfS"}, {"id": "1349554183863758854", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller todo nuestro apoyo para que este proceso llegue a Feliz término, no, soy abogado pero se que todos en twitter uribistas apoyamos esta causa y lo que tengamos que hacer se hace, estos criminales se quieren apoderar de Colombia a punta de infamias y esto tiene que acabar"}, {"id": "1349554167203950592", "text": "@DanielSamperO Defendiendo sus bandidos."}, {"id": "1349554133905379329", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Que comentario tan asqueroso 🤮"}, {"id": "1349554130117947393", "text": "@AlvaroUribeVel JA, JA, NO ME HAGA REIR. NO ES EL SEÑOR MACIAS QUE DICE \" LOS CONGRESISTAS QUIENES MAS GASTAN EN EL PAÍS\", NO ES MUCHO MÉRITO ENTRE ESE PROCESO DE DONARSE DINERO PARA SUS FUNDACIONES Y LIBRARSE DE LOS DE LA DECLARACION DE RENTA, JA! ESO ES COMO CAMBIAR LA PLATA DE BOSLILLO NO MAS https://t.co/DlFHy7FplE"}, {"id": "1349554115752435717", "text": "@AlvaroUribeVel El diario chismoso ahora está instigando para seguir televobiando  la situación del País ? Descarados cínicos , así mostrarán entonces el montaje que hicieron para enviar nuevamente a las armas a quienes alguna vez tuvieron intension de Paz ."}, {"id": "1349554101667966977", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar ÁLVARO URIBE LÍDER DEL CARTEL DE MEDELLÍN"}, {"id": "1349554093342281732", "text": "Y en Colombia hasta \"Febrero\" (no dieron fecha exacta)!! Tener un gobierno inepto cuesta más vidas cada día! @MinSaludCol @IvanDuque https://t.co/a4gMpaycWL"}, {"id": "1349554086203502595", "text": "@heidy_up @ColombiaHumana_ @UP_Colombia @IvanDuque @Bogota @anateresabernal @susanamuhamad @petrogustavo @AidaAvellaE Haciendo esto demuestra su profunda ignorancia y ganas de protagonismo en la coyuntura nacional. Municipalizar las vacunas implicaría mayor brecha territorial y menor control en los recursos ya centralizados del FOME. Es tarea del GobNal, que absurda propuesta!"}, {"id": "1349554069560561667", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Lambon será que el presidente no tiene quien lo defienda ?"}, {"id": "1349554062723833863", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Ay no, por favor. Resultan comprando la vacuna a China que nos cuesta 78 dólares cada una."}, {"id": "1349554059791970306", "text": "@IvanDuque Es necesario ampliar los beneficios para pago de impuestos de años anteriores."}, {"id": "1349554030662582272", "text": "Pero que más podemos esperar en un país en donde da cárcel decirle delincuente al delincuente.... claro todo con la ayuda del cogobierno de los medios... por favor averigüe @MJDuzan @petrogustavo https://t.co/nirEJEo6JL"}, {"id": "1349554021036666880", "text": "@RevistaSemana @VickyDavilaH @JERobledo @JERobledo HP tan fastidioso... no aporta nada al país... solo robándose el sueldo de congresista y fuera solo un periodo, ese hp lleva toda la vida viviendo a costilla de los colombianos y para que? Para nada, 30 y pico de millones para esto?"}, {"id": "1349553977722023936", "text": "@angelamrobledo @IvanDuque Para que las vacunas transgénicas? Para manipular nuestro ADN sin consentimiento informado al antojo de la fundación Gates. Ahora con ayuda de las 5 G. O me equivoco?"}, {"id": "1349553957312598016", "text": "@ArielAnaliza @IvanDuque Por poco el minimi de alias Gonzalo dice que Duque creó el virus chino."}, {"id": "1349553949154701312", "text": "Pueden arrancar con @IvanDuque..."}, {"id": "1349553942074679297", "text": "Bueno señora y cuando el ya conocido presidiario narcoparamilitar genocida y matarife @AlvaroUribeVel llamo a los jóvenes colombianos “juventud-FARC” y inexplicablemente empezaron a masacrar jóvenes en Colombia que hace la @FiscaliaCol contra este trino o q investiga?? Nada aún.. https://t.co/PbkBlpjplj"}, {"id": "1349553936219435009", "text": "Quiero que @IvanDuque me haga llamar mañana para que me posesione la otra semana en un nombramiento dónde no tenga que madrugar, me paguen 10 palos maso y no me toque hacer mucho. Renuncio a la idea de la abuela reina de Genovia."}, {"id": "1349553934998925313", "text": "@EsMemorable Pero el dr @AlvaroUribeVel sí actuó contra los malvados narco-terroristas de las FARC, ELN, Autodefensas y todas las formas de crimen!!!, Gracias a Dios por habernos dado al mejor presidente en la historia de este país que nos salvó de ser un estado fallido"}, {"id": "1349553932931133441", "text": "@juanmanuelgalan @stevenarce @IvanDuque @Fruizgomez La política y el descarado ejercicio de ejercer la profesión de la politiqueria. Ustedes son todos la misma vaina. Farsantes, mentirosos, oportunistas, manipuladores, hipócritas. Tanto estudio perdido, como para que, o que. !? https://t.co/0eGBpaUiV5"}, {"id": "1349553928556445696", "text": "Todo lo que se trate de odio contra @IvanDuque y el expresidente @AlvaroUribeVel arriba dice: a @JulianRoman le gusta, que será? Falta de criterio? Sólo lleva odio? @JulianRoman debes mirar y analizar, si eres llamado a Paz 👍🏼"}, {"id": "1349553917152137219", "text": "Luis Carlos Vélez el caballeroso “periodista” hijo de @velezfutbol está casado con Siad Char... ah men, por eso no habla nada en contra del clan corrupto del exsenador Fuad, Vargas Lleras, del Matarife y de @IvanDuque Alias El Cerdo! https://t.co/BGYEgfLIdP"}, {"id": "1349553908151164930", "text": "Ya ese hpta Amaranto ésta como el subpresidente @IvanDuque , se la pasa es en período de aprendizaje! !!"}, {"id": "1349553889238986753", "text": "@petrogustavo Asesinos, asesinos, asesinos, asesinos, asesinos, mil veces asesinos."}, {"id": "1349553881290829825", "text": "Esto es Colombia, esto es lo que  @CeDemocratico nos advirtió plomo!!! esto es lo que @IvanDuque representa, esto es el Matarife!!! https://t.co/iwMIC47VuK"}, {"id": "1349553875251044352", "text": "@carlosh1403 @RevistaSemana @AlvaroUribeVel @MAndreaNieto La gente borrega aplaude la censura al Presidente de Los Estados Unidos de América, engañados por las mentiras de la élite oscura a través de todos sus medios de comunicación del mundo !\n\nLes crearon un mostró !\n\njajaja https://t.co/Ig5li181V2"}, {"id": "1349553851628711937", "text": "@bg_buitrago @PoliciaColombia @COL_EJERCITO @FuerzasMilCol @infopresidencia @IvanDuque Q vaina con la gente....joden porque si y joden porque no  ,  cual es el problema  si para todos  hay ,  si los ponen de primeros   , entonces los primeros van a llorar  ....entonces  ???"}, {"id": "1349553846008377344", "text": "@pulzo @IvanDuque Ahora salen @petrogustavo @IvanCepedaCast @GustavoBolivar a decir que el gobierno no quiere la paz porque no les acepta semejante cinismo y vulgaridad con la que ahora vienen 🤦🏻 y la mamertera aplaudiendo 🤦🏻 qué será peor?? #OjoConEl2022 #Política #payasos #NoMasPetro"}, {"id": "1349553815947780099", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Abogado porfa mande limpiar bien la cocina de su despacho mire que todos sus clientes cuando van a atestiguar terminan con dolores de estómago y les toca aplazar las audiencias."}, {"id": "1349553771584610310", "text": "@AlvaroUribeVel Ahhhh siiii ese programa que LLEVA AÑOS implementado en Colombia. Se le quedó un poquito de trino en el populismo jajajajajajajajajajajajajajajajajajajajajaja"}, {"id": "1349553751519059970", "text": "@carlosh1403 @RevistaSemana @AlvaroUribeVel @MAndreaNieto La gente borrega aplaude la censura al Presidente de Los Estados Unidos de América, engañados por las mentiras de la élite oscura a través de todos sus medios de comunicación del mundo !\n\nLes crearon un mostró !\n\njajaja https://t.co/bejEDp68AT"}, {"id": "1349553743747031040", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar con el gobierno más derechista de la historia, con fiscalía, con contraloría, con procuraduría, con unos cuantos superintendentes, con poderosos amigos abogados y tal vez una manada de jueces que tienen precio. Y no han sido capaces de encarcelar a Petro?\nIncompetentes!"}, {"id": "1349553730107158530", "text": "@Feli_Perico @gabelri1 @intiasprilla @IvanDuque Ay rabón porqie no tiene argumentos para atacar"}, {"id": "1349553721244577792", "text": "@infopresidencia @MinAmbienteCo @IvanDuque Y las vacunas y su respectivo informe de compra pa cuando! Ineptos inutiles!"}, {"id": "1349553687342026752", "text": "Cómo es esto #IvánMárquez de jefe de campaña de revocatoria que propone a Roy para revocatoria de @IvanDuque , la duda es : de qué forma está vinculado en dicha campaña? Se han reunido? Xq tiene 28 condenas y 198 órdenes de captura!!! \n#DiosLosHaceYElDiabloLosJunta https://t.co/jIE6KpGe0A"}, {"id": "1349553653816963076", "text": "Algo bueno está quedando de todo esto: ya sabemos cómo es que @roybarreras_ @BarrerasRoy va a “conseguir” las firmas y los votos para revocar a @IvanDuque, a punta de bala https://t.co/aQsDTzslXx"}, {"id": "1349553642886590464", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Muchas gracias, respetado Dr. https://t.co/3gmgMLsf5M"}, {"id": "1349553639552122883", "text": "@DanielSamperO Qué va. La Colombia Humana y todos sus movimientos afines adoran a todos los criminales que representan al narcoterrorismo de izquierda."}, {"id": "1349553628223311873", "text": "@CamiloMe3 @jomariosegovia @GustavoBolivar @AlvaroUribeVel Mancuso terminó preso ñsq te"}, {"id": "1349553618798731264", "text": "@IvanDuque Ratas asesinos.\nhttps://t.co/MpKHUVKfHc"}, {"id": "1349553603061690371", "text": "@AlvaroUribeVel Este viejo no se cansa de mentir."}, {"id": "1349553596858314756", "text": "@AlvaroUribeVel Paso a paso o peso a peso...??? (Peso no en gramos o kilos, peso de $$$€€££dolares)...!!!"}, {"id": "1349553595629371392", "text": "@guty2370 @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Gracias!!"}, {"id": "1349553584384434180", "text": "@intiasprilla @IvanDuque Pobre mamerto. Ni los datos le sirven. Eres una basura"}, {"id": "1349553582740279297", "text": "@ArielAnaliza @IvanDuque @ArielAnaliza el mamerto por farc resentido porque perdió toda la mermelada que le daba FarcSantos"}, {"id": "1349553571663110145", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Duque es un irresponsable culpable de muchos de los homicidios en el país, espero mi denuncia."}, {"id": "1349553532748365826", "text": "@HOMBREDEFE5 @HdoPinillaPatin @IvanDuque Mientras Iván Duque entrega el país al Comunismo y el nuevo orden mundial\nhttps://t.co/v4OVPLPlWj"}, {"id": "1349553529837539330", "text": "@juanpag0127 @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia @elmermontana @robertoortizu @DianaRojasCali @juanmartinbc @AlcaldiaDeCali Ya está tan juicioso publicando día a día estas cifras... porq no pública la de hoy también, continué informándonos."}, {"id": "1349553514759020546", "text": "@Sergio_FARC @IvanDuque @millersoto Por qué sigue con su alias de criminal?"}, {"id": "1349553512749920256", "text": "@HENRYCASTROPEL1 @mariolopez1959 @HOLLMANMORRIS @RoyBarreras @AABenedetti @velascoluisf @petrogustavo El problema es ese .....Creer que el centro ..o la izquierda ..o la derecha ideologias importadas abstractas son la panacea social ...cuando votemos por proyectos sociales , economicos reales y hojas de vida impolutas ese dia el pais cambiara. lo otro es poitiqueria barata"}, {"id": "1349553512066260992", "text": "@Jojare2 @PonchoZuleta ¿Va a estar en el concierto que está organizando su presidente @IvanDuque para cuando lleguen las vacunas?"}, {"id": "1349553510304641024", "text": "@petrogustavo Guerrilla puro guerrill9"}, {"id": "1349553506408140800", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller Soto haciendo pendejadas... vamos a ver en que termina..."}, {"id": "1349553478172110849", "text": "La Sala Disciplinaria fue escindida y extinta, entre otras cosas, por sus grandes escándalos. El presidente @IvanDuque decide ternar y el Congreso elegir magistrado a este abogado. Ellos mismos los eligen para luego atacar la justicia y sus funcionarios. Vergüenza absoluta. https://t.co/voylnOOLXt"}, {"id": "1349553471712849921", "text": "@BluRadioCo El .@ONUHumanRights .@JMVivancoHRW respete a los Colombianos, como dice que en Colombia se levanta una piedra y sale un sicario.\n.@IvanDuque .@CancilleriaCol, el señor Vivanco debe ser declarado persona no grata en Colombia... Que se vaya y respete al país."}, {"id": "1349553456307179520", "text": "Senador @RoyBarreras no son fake news, usted es el promotor de la revocatoria de @IvanDuque y el narcotráficante “Ivan Marquez” públicamente respalda su iniciativa ¿eso no es apoyo? Sin olvidar que el prófugo ya lo había mencionado, lo que lo obligó a tomar distancia públicamente https://t.co/AgXumdiRfM https://t.co/FpjIRdUwF9"}, {"id": "1349553455044718592", "text": "@germant89159208 @hpgicht @petrogustavo el reino del hampa"}, {"id": "1349553442348556289", "text": "@ToroDeArena @petrogustavo Por que ellos mismos no hacen algo, quieren que los demás les hagan el favorcito de sacar esas lacras, son muy conformistas con la cajita mensual se conforman. Aquí a muchos les gustaría recibir su cajita mensual pero a la mayoría no creo, ahí está la historia"}, {"id": "1349553435163713540", "text": "@LuisGuillermoVl @JERobledo Profe, @MiguelAngelNuit al responderle, le está dando la razón, lo invito a releer nuevamente su trino."}, {"id": "1349553416985571328", "text": "@Alfarero30 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Que estamos para las que sea.\nCon todo x COLOMBIA Y NUESTRO PRESIDENTE"}, {"id": "1349553404486561796", "text": "Ojo con el 22, https://t.co/ZWw51I3J7m"}, {"id": "1349553391039557632", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Jejeje habló el mantenido"}, {"id": "1349553377257074688", "text": "@mariela_poveda @IvanDuque @JEP_Colombia Totalmente de acuerdo 👍✅🇨🇴"}, {"id": "1349553351541841921", "text": "@AlvaroUribeVel Debe seguir pico y cédula y toque de queda para que podamos seguir viviendo en una nueva normalidad \n\nInútil soltar a todo el mundo y luego encierro. No está bien \n\nTampoco las marchas y las reuniones de personas \n\nEvidente que estamos llenos"}, {"id": "1349553345988587520", "text": "Y le va hacer la vida cuadritos a @IvanDuque \n\nhttps://t.co/CJw3HOBmgr"}, {"id": "1349553321904893952", "text": "@verdolaga2323 @petrogustavo El jardín botánico del alienado comunista Petro"}, {"id": "1349553297485664256", "text": "@Sergio_FARC @el_fachos @IvanDuque @millersoto A ver se es homicida por accion u omision, tener un año para preparse para los picos, pero autorizo dia sin IVA, no PCR en aeropuertos, abrir comercio etc, esa mediocridad tambien lo hace culpable de las muertes de miles."}, {"id": "1349553273993359360", "text": "@AlvaroUribeVel Será que están hablando del programa de vacunacion de las BACRIM!"}, {"id": "1349553265319550977", "text": "@Sergio_FARC @IvanDuque @millersoto Haga le payaso"}, {"id": "1349553254385016832", "text": "@marcoporchile @petrogustavo @davidrkadler @yanisvaroufakis Marco.... narco.. cuentanos del grupo de puebla!!!!! Va bien el calendario?"}, {"id": "1349553213901574148", "text": "@DanielSamperO Se me quedaron por fuera ocho mil asuntos del Gobierno de Ernesto Samper."}, {"id": "1349553179529244673", "text": "@RobertoMTico @IvanDuque Dios lo escuche hay que prenderle una velita a la virgen de Chiquinquirá"}, {"id": "1349553143785410560", "text": "@IvanDuque @MinSaludCol @MinInterior Una duda, la educación escolar seguirá siendo virtual o habrá posibilidad de alternancia en este semestre?"}, {"id": "1349553115587084292", "text": "@ClaudiaLuci0222 @IvanDuque @JEP_Colombia La raíz de esto es la firma de la TAL PA$$ de FARCSANTOS, nos vendió a la guerrilla, más triste los que le creyeron votando por esa falsa PA$ Y APLAUDIERON COMO FOCAS, no hay peor ciego que el que no quiere ver. Como los noticieros tapan todos lo muertos de la TAL DICIDENCIA."}, {"id": "1349553085811716096", "text": "@CARLOSFMEJIA @AlvaroUribeVel Todas esas babosadas se les cayó desde el día que traicionaste al pueblo que dijo NO a los acuerdos de la Habana, esas tesis no dieron fruto porque la rais está podrida."}, {"id": "1349553070636724229", "text": "@EuNaytiri @escobarp2013 @JoseCuelloB @petrogustavo Pues creo que la mentirosa es usted:\nhttps://t.co/URv3Tgq3s4"}, {"id": "1349553031734550532", "text": "@ximenepa @IvanDuque Como dijo dijo un compañero de la empresa a otro, venga nos tomamos un Guaro y que viva la hipocresía.🤣🤭"}, {"id": "1349553029025042434", "text": "Sí dejó las armas pero lo entramparon. No le dejaron otra alternativa. https://t.co/ZRGxQvGKdB"}, {"id": "1349553007642472449", "text": "@DanielSamperO @fcarrilloflorez @PGN_COL *Desmientanme."}, {"id": "1349552995789402119", "text": "@AlvaroUribeVel Curiosamente su ideología paso de derrotar el capitalismo y la oligarquía, para irse con toda contra el Uribismo.\n\nDefinitivamente la ideología de mantener un país en orden y estable les molesta a la izquierda de gran manera.\n\n💪🏼#JuntosSomosMas💪🏼"}, {"id": "1349552986188558336", "text": "@elmalpajorro @lindajpaez @petrogustavo @Matador000 @NicolasMaduro @Twitter @PalomaValenciaL @MariaFdaCabal @IvanDuque @UribeVelez Creo que Usted estaría encantado si yo tuviese por  avatar una imagen de su camarada Santrich!"}, {"id": "1349552978550779904", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente iniciativa Doc, o se les acaba la pendejada de andar acabando el buen nombre de las personas o se dedican otra cosa, ya está bueno."}, {"id": "1349552951711432705", "text": "https://t.co/h7ttfG71ZN\n\nQUE LES QUEDE MUY CLARO A @IvanDuque @AlvaroUribeVel @tomasuribeEco  Q CON HAMPONES, CRIMINALES DE LESA HUMANIDAD, VIOLADORES, NARCOS SE NEGOCIA, NI SE INDULTAN, SE LE DÁ DE BAJA O CARCEL A PERPETUIDAD.\nAHÍ TIENES LAS CONSECUENCIAS"}, {"id": "1349552931960459265", "text": "@DanielSamperO Todo el rechazo contra el Terrorismo de Estado, el asesinato de líderes sociales, la narco-finca de Guasca, la narco-valija diplomática de Gustavo Jácome Lemus de 1984, contra las implicaciones de Virgilio Barco en el exterminio de la Unión Patriótica, etc."}, {"id": "1349552921969651713", "text": "@IvanDuque @MinSaludCol @MinInterior O sea el salvese quien pueda porque a mi los colombianos me importan un culo, mientras mis amigos banqueros y empresarios esten facturando en resto de colombia que se coma un tarrado de mierda,va hasta el 28 de febrero."}, {"id": "1349552909969723395", "text": "@DonBendecido @elovgon @PlazaPoncho @PTiburona @elcaminante1982 @LEONSK05134309 @LeonSterimberg @jquintero65 @CarlosAcostaCJL @CamaraColombia @EmelRojasC @RicardoAriasM @conecta2_CR @HectorJPardoV @tdfbogota @PachecoCuello @ColombiaJu @dariogonzalezca @epalaciosenado @ColJustaLibres @pastoreduardoc @avivamiento @samuelazout @MarcoCSermoneta @marcospeckel @unidosxisrael @IsraelinSpanish @IsraelinCol @SenRubioPress @infopresidencia @CancilleriaCol @CarlosHolmesTru @IvanDuque @RevistaHyC @PremioAguila @CasaRocaSabanaN @CasaRocaMiami @casarocabogota @CasaRocaBmanga @CasaRocaBquilla @CasaRocaCali @PERIODICOVALOR1 @realDonaldTrump @Israel @estadoisrael @opsoms @JuanLozano_R \"Yahweh es mi luz y mi salvación\n¿De quién temeré?\n\n Yahweh es la fortaleza de mu vida\n¿De quién he de atemorizarme?\n\nCuando se juntaron contra mí los que me persiguen y mis enemigos, para poder acabar conmigo, ellos tropezaron y cayeron\"\n\nSalmo 27:1-2\n\n#CreeenDiosycreeleaDios"}, {"id": "1349552883541401602", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque EXCELENTE MILLER.💪💪💪TE NECESITAMOS DE SENADOR.💪💪🙏"}, {"id": "1349552881297469441", "text": "@LuisEdu620829 Está CLARO!!President @JoeBiden\nJAMAS nos VERÁ con buen ambiente mientras REINE EL URIBISMO. Hicieron TOODO \"LO MEJOR IDIOTA\" para la elección. Hasta en Miami se metieron a joder por @POTUS convencidísimos de 💥ARRAZAR  @AlvaroUribeVel @MariaFdaCabal @CARLOSFMEJIA\nTIRO x la Cu.."}, {"id": "1349552875819704323", "text": "@AlvaroUribeVel @RevistaSemana haciéndole campaña política al @CeDemocratico un clásico"}, {"id": "1349552869884702721", "text": "@IvanDuque @MinSaludCol @MinInterior Nooo tienen huevo como cree que la gente que esta desempleada desde marzo del año pasado va a sobrevivir si es que el.subsidio que aprobaron fue de 480.000 para diez meses y ahora disque 80.000 pesos mientras que ustedes se incrementaron el salario del 6% que gonorrea estoalobien"}, {"id": "1349552866147635209", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar. https://t.co/10cR1mKhkY"}, {"id": "1349552788146155520", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller, total apoyo a tu denuncia. \nEs momento de poner en cintura a estos \"congresistas\" que se creen, que aún están en el monte, donde eran los dioses haciendo su diabólica voluntad..."}, {"id": "1349552787630157827", "text": "@RevistaSemana Ratificando su apoyo a los ideales de la @ColombiaHumana_  de @petrogustavo."}, {"id": "1349552787449905154", "text": "@olmedolopezm @AlvaroUribeVel Aprenda a leer señor Olmedo, no lo dice el, lo dice la OPS."}, {"id": "1349552755678064641", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Alejandro char y familia tienen un historial bastante oscuro y usted lo sabe, siempre pasan defendiendo bandidos"}, {"id": "1349552748497403904", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Doctor Miller esos temas los maneja usted que es abogado, pero cuente con todo nuestro respaldo, ya es hora de que así como ellos han puesto el grito en el cielo cuando se les ha dicho homicidas aún sabiendo el pasado que tienen, es tiempo de que respeten al presidente."}, {"id": "1349552727509118982", "text": "@nilsonagu @IvanDuque A @nilsonagu le cae esta calcomanía como pedrada ! https://t.co/I7ADKouspc"}], "meta": {"newest_id": "1349554291665739776", "oldest_id": "1349552727509118982", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhajjtq2bfjhie8u8nvb0cjypp"}}