{"data": [{"id": "1349723931146649602", "text": "“Aislamiento selectivo con distanciamiento individual responsable” 😂😂😂 pensé que era un chiste. https://t.co/z2rAGFX7Ah"}, {"id": "1349723930513305602", "text": "@petrogustavo @ClaudiaLopez recibe dinero de RCN, Argos, SURA y el GEA, es imposible que actúe en contra de esa corriente económica que de hecho están en disputa con los grandes grupos económicos detrás del Uribismo por los negocios totales de Colombia.\n\n@ClaudiaLopez es mas de lo mismo!"}, {"id": "1349723927287795712", "text": "El señor @JGranadosPena, es docente universitario, si lo es es preciso que dicte la catedra de ETICA PROFESIONAL, @lcvelez, @AlvaroUribeVel. @RamiroBejaranoG, @CaracolRadio, @BluRadioCo, @NoticiasRCN, @CMILANOTICIA, @ernestoyamhure, @YamidAmatCMI \n\n."}, {"id": "1349723913677385728", "text": "@AlexLopezMaya @IvanDuque Corrupción al piso......nada de extrañar...."}, {"id": "1349723904432955398", "text": "@pulzo @IvanDuque Pues, parece candidato para la presidencia"}, {"id": "1349723871822241792", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar También cita los paramilitares que pusieron presidente, decenas de senadores, representantes a la camara, gobernadores, alcaldes etc. Usted sabe a que presidente pusieron y por quien votaban en el senado, tanto que modificaron la Constitución. Muchos clanes aún en el poder"}, {"id": "1349723861819027458", "text": "@Salamac @DanielSamperO @leocharrisg Uyyy... cuente. \n\nEso está como bueno. \n\n¿Qué hizo @leocharrisg?"}, {"id": "1349723854831185920", "text": "@ghitis @lilestos @petrogustavo es sencillamente un criminal."}, {"id": "1349723849076727810", "text": "@isacjustice @MiguelAndrsDel2 @manantomec @DanielSamperO @richizuluaga @leocharrisg Mmmm la derecha tiene vuelto mierda al país... su solución es unirse en torno a quienes que no sean de derecha para arreglar el rumbo...?"}, {"id": "1349723831091474434", "text": "@DanielSamperO @richizuluaga @leocharrisg Este man no aprendió la lección. Deje de encasillar todo dentro de su utopía y privilegio social."}, {"id": "1349723826255323139", "text": "@ultimoarhuaco @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar De acuerdo"}, {"id": "1349723819452166145", "text": "@RevistaSemana @JERobledo La izquierda, ya quiere empezar a sabotear las vacunas."}, {"id": "1349723812594532353", "text": "@yoyanosoy @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel No se trata de cualquier hamponcito y difícilmente podrán lavarle la cara pues en todos los torcidos de nuestra historia reciente están metidos! #Reficar #ChizaDAS #AIS #Hidroituango #Odebrecht et al...."}, {"id": "1349723797511839752", "text": "@IvanDuque @MinSaludCol @MinInterior Aislamiento selectivo con distanciamiento individual  responsable con pico y cédula,pico y placa, cuarentena sectorizada,toque de queda nocturno y total fin de semana, aislamiento sintomático y 7 por viaje... No será más fácil vacunar con distanciamiento a la corrupción"}, {"id": "1349723796597563393", "text": "@AlvaroUribeVel Los necesita firmes y trabajando para usted y sus 'negocios' con el dinero publico"}, {"id": "1349723796526170114", "text": "@IvanDuque @MinSaludCol @MinInterior Señor presidente,ud no cree que está abusando de la pasiencia de los colombianos con ese montón de peajes y tan caros,la pasiencia tiene límites."}, {"id": "1349723791761436678", "text": "@EduardBernstei1 @petrogustavo reunido con un narcoterrorista, los unicos narcos malos son los amigos del uribismo"}, {"id": "1349723777911943169", "text": "@EmiroVillegas @petrogustavo Jajajaja a sabiendas de que ya estamos volviéndonos como Venezuela jajajjaja"}, {"id": "1349723776494268419", "text": "@JERobledo Uuuy, creí que iba a llevar a Sandra Borda"}, {"id": "1349723773214273537", "text": "Sigamos las medidas de autocuidado, al gobierno nacional y a @IvanDuque le quedó grande hacer lo que le pagamos por hacer. #Duquenomerepresenta"}, {"id": "1349723765832372225", "text": "@CathyJuvinao y @DanielSamperO tienen un fanatismo ANTI URIBISTA tan permeado que literalmente tras ver un video de Ivan Marquez ATACANDO al Uribismo, le llaman Uribista.\n\nSeguro andan dolidos de que las FARC es un complice claro de su agenda, y se desquitan en Uribe."}, {"id": "1349723764703981570", "text": "@JUANLOZADAG @MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Pero sin saber qué es lo que quiere o busca el movimiento de la CH realmente, es muy difícil tomar decisiones @petrogustavo @GustavoBolivar la participación ciudadana territorial espera un programático y una estrategia política sólida."}, {"id": "1349723762304937984", "text": "@AlcaldiaDeCali @JorgeIvanOspina @MinSaludCol @infopresidencia @IvanDuque @SaludCali @Asocapitales @Bogota @AlcaldiadeMed @ClaudiaLopez @QuinteroCalle El problema de salud que se volvio un problema económico y social, no se resuelve con pañitos agua tibia cada 8 dias sino con plan integral, si decreta ley seca decrete exención y apoyo para impuestos, tasas, contribucion, renta, arriendo, salario para los que viven del comercio"}, {"id": "1349723759532531713", "text": "@reinolopez @ernestoyamhure Pero el que ganó fue Popeye e @IvanDuque"}, {"id": "1349723751374438400", "text": "@JERobledo @MinSaludCol Quién entiende al sr Robledo.\nAtaca a diario al Gobierno porque no ha vacunado a toda la población, y hoy pide que se concentre la negociación en este cuando lo que ha dicho es todo lo contrario."}, {"id": "1349723719678087172", "text": "Cuanto le pagaría @IvanDuque al idiota Ivan Márquez, por el conveniente comunicado."}, {"id": "1349723714510733312", "text": "@yoyanosoy @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Obviamente todo criminal no actúa a telón abierto, usa testaferros, poder político, el estado, le preguntó, defiende a jn político q segun su postura debe ser el más tonto y ciego que ha existido, todo le hacían a espaldas, eso demostraría q no es buen gobernante"}, {"id": "1349723713890095104", "text": "@manuel_rodb @IvanDuque Un ejemplo de las estupideces que hace Colombia https://t.co/Gfbm9ubdFu"}, {"id": "1349723711172206594", "text": "@JulinAsprilla2 @Jonatha34063453 @petrogustavo Este Man confirma cada vez más lo estupido que son los seguidores del guerrillero petro todos los que no compartan esa idea guerrillera tiene que ser uribista, ya relajense traumados..."}, {"id": "1349723705727848451", "text": "@DanielSamperO @richizuluaga @leocharrisg Uno de los problemas que tiene Colombia y el mundo entero, es esa necesidad de dividirse, de pertenecer a un bando equis. \nLo mejor sería, buscar unidad en las coincidencias y dejar de seguir alimentando las diferencias. \nDivide y vencerás, dejemos de darle vida a este precepto."}, {"id": "1349723705325330436", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode"}, {"id": "1349723685989572608", "text": "@Patosar5 @EdwinRa91331240 @IvanDuque @MinSaludCol @MinInterior El mundo sería maravilloso si la gente actuara así. Lamentablemente, y no solo los colombianos, no aprovechamos la confianza y oportunidades que recibimos. El hecho es que las UCI están llenas, hay desempleo y muchos ciudadanos pensando: El #COVID19  no es conmigo."}, {"id": "1349723624605773833", "text": "@emiliogp22 @LevyRincon @petrogustavo Ni saben lo que dicen estos idiotas jajaja!!! Que vergüenza ser uribista hoy."}, {"id": "1349723622458482688", "text": "@DanielSamperO @richizuluaga @leocharrisg El tal Zuluaga es un tipo inestable emocionalmente, quien se identifica con él ??\n\nYo lo tengo bloqueado por eso y por grosero https://t.co/HlHc0Srmg2"}, {"id": "1349723621367947265", "text": "@IvanDuque es tan inepto, pusilánime e idiota, que no da ni para eso. A estas horas debe estar jugando a algo en tv. https://t.co/WDDYrJBrvW"}, {"id": "1349723611775397898", "text": "@GustavoBolivar @MJDuzan @GustavoBolivar  usted solo sabe ser un títere más de @petrogustavo pongámonos a hacer algo que de  verdad sirva, como aportar a la reconstrucción de San Andrés, o al crecimiento y mejora de nuestro país, sirvan pa algo!!"}, {"id": "1349723599192526849", "text": "@Jeshus_f7 @DanielSamperO @richizuluaga @leocharrisg @petrogustavo Respetable su opinión,  si la gente no aprende y vota de nuevo  por el que diga Uribe nos merecemos la extinción  como nación,  Vuelvo  y le repito Petro es el único  por ahora con propuestas  claras  , y mas miedo deberia tener de otro mandato igual a este"}, {"id": "1349723599138140160", "text": "@carlosecaicedo @DNP_Colombia @RodLuisAlberto El plan pretende $24,000 millones para hacer, con dinero público, “conferencias y debates” sobre “democratización económica” con Caicedo y “líderes de partidos políticos y sociedad civil internacional”\n\nLa entrada al socialismo, de frente. @DNP_Colombia @IvanDuque @HernandoGuido https://t.co/IpzLodWjL2"}, {"id": "1349723598601158656", "text": "@Alfarero30 @ilusionesgitana @DonIzquierdo_ @sandiarebelde28 @IvanDuque Tal cual"}, {"id": "1349723589096968198", "text": "@JaimeRomeroL @lupadebolsillo @IvanDuque https://t.co/p2RpHP4dd8 \n\nColombia 0"}, {"id": "1349723588450938885", "text": "@SergioFerG @DanielSamperO @leocharrisg Buena Sergio."}, {"id": "1349723573733253120", "text": "Gobierno de Rodolfo Ucrós debe responder / Comunidad ávida de respuesta sobre convenio entre Fundación y Municipio https://t.co/kIo1KnK0wi @LuzMarinaEsper1 @NoticiasUno @DCoronell @CGR_Colombia @PGN_COL @IvanDuque @Pfrobledo @MinSaludCol @Supersalud #DistanciamientoSocial https://t.co/W52mzBtqLA"}, {"id": "1349723572437188608", "text": "@lilicatadiaz @DanielSamperO @richizuluaga @leocharrisg Hablando de petro o uribe no construimos país. Hablando de política los de a pie no construimos país. \nLos de a pie construimos país votando o en las calles protestando. \nY digo q hablando no porque nuestras voces no las escuchan los q tienen El poder."}, {"id": "1349723566506434561", "text": "@QuinonesRic @AlvaroUribeVel No sea GRAN HPTA. A UN PRIMO MÍO LO MATARON POR UN FALSO POSITIVO Y ERA UN ESTUDIANTE. NO DIGA GUEBONADAS"}, {"id": "1349723565348720641", "text": "@EduardBernstei1 @DanielSamperO desesperados porque ya no tienen más con qué... Putas del gobierno..m"}, {"id": "1349723555714523136", "text": "@AlexLopezMaya @IvanDuque Sabe que opino yo? Que en esa hp Bogotá no hay un malparido con dos cm de inteligencia , sabe por qué? Porque esos hp no leen, no se informan y mucho menos estudiaron como era, feliz gobierno"}, {"id": "1349723553281810432", "text": "Presidente @IvanDuque en el 2021 qué hacemos con los colegios, en la ciudad el 51% de hogares tienen conectividad o computador, a nivel rural el 9%,  y no hay vacunas ni bioseguridad para colegios, la plata se fue en corrupción!\nNo hay #RentaBásicaYa https://t.co/MJZpsWL6Q9"}, {"id": "1349723551910211584", "text": "Ustedes son muy jóvenes para saberlo, pero en esta 'democracia' se gobernó bajo estado de sitio por más de 50 años, la Constitución del 86 (Art. 121) permitía un gobierno absolutista sin control, @IvanDuque mantiene la emergencia sanitaria para gobernar por decreto, sin Congreso. https://t.co/z0yJoQ7ild"}, {"id": "1349723543425015809", "text": "@GUSMALDONADOS @JERobledo Vamos por el referendo 2021"}, {"id": "1349723541084786688", "text": "@richizuluaga @DanielSamperO @leocharrisg Fue, lleva 30 años en democracia. #sumemos."}, {"id": "1349723540027826176", "text": "@DanielSamperO @richizuluaga @leocharrisg ¿No es Uribista, cierto? 🤥 https://t.co/mtjEnMuKVC"}, {"id": "1349723538383491072", "text": "@AlvaroUribeVel Juajujauajua.. Solo faltan las vacunas...."}, {"id": "1349723537091801089", "text": "@CARLOSFMEJIA @AlvaroUribeVel El M19 de Petro sí era socio de Escobar, robaron la espada de Bolívar para su hijo y quemaron a los magistrados para borrar la historia criminal de este capo. 🙄"}, {"id": "1349723506465009666", "text": "@AlexLopezMaya @IvanDuque Muchos catres corruptos ineptos este subpresidente Duque y su subgobierno mediocre"}, {"id": "1349723504862703617", "text": "@juanc_hernan @ClaudiaLopez @Bogota Cancillería, Presidente @IvanDuque , cuando autorizaron médicos cubanos para Medellin, Bogotá y Cali?.. esto es ilegal"}, {"id": "1349723499900915712", "text": "@AlexLopezMaya @IvanDuque He ahí la confidencialidad del señor duque, ¿qué más podríamos esperar de este personaje? Por qué seremos así pana? Haciendo honor a la corrupción que nos carcome día tras día...🤦‍♂️#FracasamosOtraVez"}, {"id": "1349723498084667400", "text": "@GranColombeia @IvanDuque Jajaja así como puede dar las gracias x lo q venga en gana yo estoy en la libertad de reírme de lo q a mi me parezca una estupidez así que bien pueda."}, {"id": "1349723497040408577", "text": "@AlvaroUribeVel Cual programa? Si no existe, se nos volvio chistoso el señor"}, {"id": "1349723496314650625", "text": "@carlos46219445 @petrogustavo En Venezuela están vacunando con la vacuna rusa, que tiene Colombia?. Te pregunto yo!!!. Un animal fascista de presidente que nos dejara morir!!!. https://t.co/VL56vjzYvi"}, {"id": "1349723490287554561", "text": "@linnammaria @IvanDuque @RoyBarreras no caer un dron y acabarlo"}, {"id": "1349723489670934531", "text": "El M-19 de @petrogustavo y los hermanos pizarroz narcos y sicarios al servicio de Pablo Escobar. https://t.co/UtIDEHx6L0"}, {"id": "1349723488827957250", "text": "@Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Es sincera. \n\nValoro cuando alguien plantea exponer la verdad."}, {"id": "1349723467495702528", "text": "@IvanDuque @mindefensa @FuerzasMilCol la fuerza pública no debe tener territorios vedados y donde los bandidos impongan su ley.\nhttps://t.co/2KFVa9UCNH https://t.co/qP78iA84Qg"}, {"id": "1349723464161259520", "text": "@richizuluaga @CharlyMunevar @DanielSamperO @leocharrisg @petrogustavo Wow que poco entiendes de la naturaleza humana. Un analis simplista y acomodado. Una pobre argumentación digo de un tipo como ud."}, {"id": "1349723444334587910", "text": "@APadillaBossio @petrogustavo Esa es ! 🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝\n🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝🥑🐝 https://t.co/PNhuBgXkG0"}, {"id": "1349723433257607170", "text": "@SARGENTOCHALA @petrogustavo Si esta rodeado de rémoras eso quiere decir que no es muy inteligente, si fuera inteligente se daría cuenta."}, {"id": "1349723432557174784", "text": "@AlvaroUribeVel Ahora el cartel mafioso de #DisidenciasDeFarc, fortalecido durante el gobierno de @IvanDuque sabotea las propuestas progresistas favoreciendo al cartel de gobierno. Les austa la legalización y el fin del narcotrafico.\nWatchout mr President @JoeBiden #ApoyoMafiosoDescarado https://t.co/dTT9GlW4gn"}, {"id": "1349723422587293698", "text": "@SemMonteria @gonzalezhoscar @infopresidencia @IvanDuque @caordosgoitia @monterialcaldia @Mineducacion Secretario vaya a los colegios de pueblo bujo, el conalco, ... A aplicar su modelo de alternancia sin internet y sin dispositivos, sin elementos de bioseguridad, sin un carajo."}, {"id": "1349723404174196743", "text": "@CamiloCasasC @AlvaroUribeVel @CeDemocratico Lo peor es que son para una fundación del centro democrático 😅🤣🤣🤣🤣"}, {"id": "1349723402953773056", "text": "@Alfarero30 @ilusionesgitana @DonIzquierdo_ @sandiarebelde28 @IvanDuque Ellos son los causantes de estar inundados de COVID-19, de tener las urgencias y hospitales en su capacidad del más del 98 %, y de tener con mayor razón un riguroso proceso de vacunación.. no sabemos con qué van a sabotear la jornada para que se crea un caso y se desperdicie"}, {"id": "1349723400693022722", "text": "@IvanDuque De que sirve tanta ley, si el sistema judicial esta plagado de corruptos como el nuevo magistrado."}, {"id": "1349723400420388871", "text": "@ArgiroCasta58 , como? Si el capo,el único asesinato,robando,masacrando,narcotraficante,haciendo paramilitares,adoctrinado FFMM, para hacer de Colombia el centro del infierno,es el HP @AlvaroUribeVel ,con el exterminio de la UP,obvio sale a echarle la culpa a alma del Dr Barco. https://t.co/7n31EMb5SM"}, {"id": "1349723393298485249", "text": "@Andr3aBlanco @manantomec @DanielSamperO @richizuluaga @leocharrisg Ellos tres no son lo que el país necesita... son los mismo de 2018 que tiene al país como lo tiene..."}, {"id": "1349723383932596226", "text": "@SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @rosdabella @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos Mas de 330.000 muertes violentas en 20 años de régimen chavista. Esa es la cosecha del castrochavomadurismo asesino. A una media de 5 litros de sangre por cada asesinado, son: 1.650.000 litros derramadas por la revolución cainita."}, {"id": "1349723343583375361", "text": "@AlexLopezMaya @IvanDuque Buscan toda forma de robar a los colombianos típico de la extrema derecha"}, {"id": "1349723331151364099", "text": "@SARGENTOCHALA @petrogustavo Con lo adoctrinados que son los pertenecientes a las fuerzas armadas, sería tonto intentar ganarse adeptos de gente que cree en el castrovhavismo y las FARC, y además que siguen todos una línea de mando completamente corrupta y uribista. Seria una pérdida de tiempo."}, {"id": "1349723323589079044", "text": "@DanielSamperO @richizuluaga @leocharrisg El próximo gran avance en materia política, social y económica será olvidarse de Uribe, Petro y el séquito de cada uno. Dejar atrás izquierda, centro y derecha, y elegir a uno que no venga de Petro o Uribe... sin dejarnos echar cuentos o historias infundadas desde cualquier bando"}, {"id": "1349723317960376322", "text": "@petrogustavo Ayer mostraron los contratos ya firmados, deje de joder"}, {"id": "1349723316983132162", "text": "@DanielSamperO @richizuluaga @leocharrisg 🙋🏻‍♀️\nNada peor que los dos mesías entre los que nos quieren limitar sus fanáticos que les revienta la cabeza y son incapaces de entender que ambos nos parecen pésimos."}, {"id": "1349723316236427264", "text": "@DanielSamperO @richizuluaga @leocharrisg Ni Fajardistas, ni de ninguna parte."}, {"id": "1349723309227864064", "text": "@EDR_CD @IvanDuque El guerrillero Ivan (el de la foto) y Santrich proponen \"coalición para vencer al Uribismo\".\nAnte eso, con la convicción  que los de @CeDemocratico  estamos del lado correcto de la historia. \nFortalecidos para el 2022 💪 https://t.co/yOXG7sjfNH"}, {"id": "1349723300465790977", "text": "@AlexLopezMaya @IvanDuque Corrupción"}, {"id": "1349723297429282819", "text": "@DanielSamperO @richizuluaga @leocharrisg Daniel, está bien resaltar voces que no comulguen con el #uripetrismo, pero hay que tener cuidado con radicalismos divergentes camuflados."}, {"id": "1349723286947520518", "text": "@VictorMosqueraM @AriasInocente @petrogustavo Será que el dinero de los campesinos lo repartieron a ellos? Que falso rumor"}, {"id": "1349723270422130688", "text": "@DanielSamperO @richizuluaga @leocharrisg Por qué Daniel promueve una cuenta falsa que a diario difunde ODIO y ataques infundados contra @petrogustavo ? \n\nEs una cuenta administrada por él mismo Daniel? https://t.co/i8Z068pz1c"}, {"id": "1349723264533352449", "text": "@AlexLopezMaya @IvanDuque RATAS HPTAS 🤬🤬🤬"}, {"id": "1349723261798670336", "text": "@petrogustavo Por favor @petrogustavo dejé tanto espectáculo tanto show yo le apuesto que donde usted quede va a ser más o peor de fracasado que @ClaudiaLopez e @IvanDuque juntos 🙄🤫"}, {"id": "1349723255951618048", "text": "Ni Fajardistas, ni de ninguna parte. https://t.co/srWObizLcY"}, {"id": "1349723240768425986", "text": "Cuando le toman foto a @IvanDuque  con cámara de 40 megapixeles https://t.co/vk6cLzxOwX"}, {"id": "1349723231360610305", "text": "@AlexLopezMaya @IvanDuque Pero que lindo!"}, {"id": "1349723229678665730", "text": "@AlexLopezMaya @IvanDuque Los señores corrupción... Uy menos mal nos salvaron de ser como Venezuela...."}, {"id": "1349723218458906624", "text": "@ingabrielc @MiguelAndrsDel2 @manantomec @DanielSamperO @richizuluaga @leocharrisg Sr usted no sabe debatir con argumentos,así no se piense igual hay que tener un mismo rumbo como pueblo, de lo contrario seguirán vulnerando nuestros derechos¿porqué los de la derecha si se unen para poder llegar a su meta?Porqué apesar de sus diferencias tienen claro el objetivo"}, {"id": "1349723210305204224", "text": "@Colombi53313757 @petrogustavo La ignorancia genética todo lo ve al revés, estudie señor."}, {"id": "1349723193003667456", "text": "@DanielSamperO @richizuluaga @leocharrisg No soy tibio. Siempre convencido que #PetroPresidente2022"}, {"id": "1349723188209594368", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Acá no pasa nada, la gente puede hacer lo que quiera comenzando por el gobierno, y no pasa nada ."}, {"id": "1349723187018252294", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg una respuesta mentirosa e hipócrita. 🤡"}, {"id": "1349723153627570177", "text": "Sin palabras https://t.co/ZRbFvievxQ"}, {"id": "1349723152247566336", "text": "@AlexLopezMaya @IvanDuque Eso tambien es un tumbe! Corrupts malparido!!"}, {"id": "1349723144634966019", "text": "El video de @IvanMarquezOfic no hace mas que desnudar el desastrozo gobierno de el Dr. Tocino, sin embargo ya salio @DanielSamperO a decir que manchaba la revocatoria con su alocucion, que pequeñes mental, lo vio pero no lo entendio"}, {"id": "1349723144198758404", "text": "@jubuarango @IvanDuque @JERobledo Y por responsabilidad, viejo atravesado"}], "meta": {"newest_id": "1349723931146649602", "oldest_id": "1349723144198758404", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhes3sl7el9zeyclj56j05fz3x"}}