{"data": [{"id": "1349744839127130115", "text": "@CarlosCarrilloA @DanielSamperO El concejal twitero Carrillo no debería estar trabajando por Bogotá que criticando a influencers cómo El?"}, {"id": "1349744832403689478", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Siempre he dicho. El delito es delito dependiendo de quien lo cometa... Cochina doble moral 🙄"}, {"id": "1349744810941423619", "text": "@richizuluaga @DanOrdoez6 @anetheronslay @Pelicolombianas Mire @petrogustavo que responde a los señalamientos que le hacen acá, especialmente el último? confronté, y demande sea el caso."}, {"id": "1349744809595043844", "text": "Alguien podría confirmar esto? @GustavoBolivar @petrogustavo porque pagamos tanto? https://t.co/LcuCcfswNk"}, {"id": "1349744803072901122", "text": "@RevistaSemana @AlvaroUribeVel @MAndreaNieto aquellas mentiras 🤥 \nLos políticos, deberían expresar la verdad. Comprometerse a actuar en pro y el bienestar de las sociedades. Aunque exista información chimba, Las redes sociales no son para compartir mentiras o andar engañando a las personas."}, {"id": "1349744802150166531", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Centrese en ese punto y no se desvíe, que se que usted no es tonto aunque se haga. Se critica el precio de compra no la compra en sí, aprenda a discutir. Usted no se debe bajar de la nube sino alejarse de ella ya que no le permite ver bien las cosas."}, {"id": "1349744791026864128", "text": "@AlexLopezMaya @merv59 @IvanDuque Ahí hay corrupción... Es el centro democrático... que más se puede esperar"}, {"id": "1349744789630164993", "text": "@DavidRacero @IvanDuque Porque extraordinarias? Aqui aplica el dicho de la sra Cabal \"trabajen vagos\" si un presidente de una multinacional vacaciona 15 y eso cuando puede, porque estos 3 meses?"}, {"id": "1349744776946601984", "text": "@honohenriquez @CeDemocratico @AstraZeneca @ernestomaciast @linnammaria @IvanDuque @AlvaroUribeVel @SofyCasas_ @JairMejiaA @victorrpolo @Cesarpacheco63 Sí ya nos enteramos que se pagó 5 veces más que EEUU... Será que tenemos mucha plata o que el seruchazo fue bueno!"}, {"id": "1349744767211548673", "text": "@IvanDuque @MinSaludCol @MinInterior Como no hay vacunas ni UCIs !!! Tonces acabar la economía \"naranja\""}, {"id": "1349744754112782338", "text": "@richizuluaga @Asfaltonauta_ @maryluzherran @DanielSamperO @leocharrisg Dónde?"}, {"id": "1349744748488232961", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Vago hpta póngase a trabajar mejor, y por trabajar me refiero a hacer cosas productivas por el país no andar por ahí a jugando a la censura. #DuqueHomicida"}, {"id": "1349744740712001538", "text": "@jrossone @Bornpiolero @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Ah q bueno q se mueran de hambre y no de covid.\n\nhttps://t.co/a9pipSXhlN"}, {"id": "1349744733430702086", "text": "...ultimo renglon \"Fracaso...fracaso total \" https://t.co/LFROklcuoe"}, {"id": "1349744723142070280", "text": "@AlvaroUribeVel De verdad que hemos llegado a la total pérdida del razonamiento lógico,no es creible que un bandido como Ivan Marquez con fusíl al hombro ose irrespetar a los C/bianos y hable de Democracia la que él amenaza y destruye matando gente a diestra y siniestra. No se como soportaremos."}, {"id": "1349744715093209088", "text": "Yo voto por @petrogustavo y Ud 🙋‍♂️ https://t.co/rxLiv8LrVO"}, {"id": "1349744711666458627", "text": "@bascobscd Decirle idiota y mal humorista a @DanielSamperO hoy en dia es tratar con cariño a tremendo malparido..."}, {"id": "1349744707056893954", "text": "@Nessnio @ivanrozo77 @CeDemocratico @IvanDuque Están robándose  con todo el erario , sabe que solo les queda año y medio"}, {"id": "1349744697854537730", "text": "@julya140912 @AlvaroUribeVel Buen día Julia, abrazos 🤗🌺🌞"}, {"id": "1349744693186359298", "text": "@SenorCaicedo @petrogustavo @DanielSamperO Con las cuentas troll no se pelea.\nEs precisamente lo que buscan. Es darles megáfono y amplificar mensajes de odio. Es precisamente eso lo que buscan.\n\nSe denuncian y bloquean. \n\nSe aíslan y dejan solas. \n\nFin."}, {"id": "1349744683665289218", "text": "@richizuluaga @maryluzherran @DanielSamperO @leocharrisg Que cara dura que sos!!!"}, {"id": "1349744682121756672", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque A \"Dejarnos morir\" por la ineptitud de un presidente, entonces como se le llamaría según usted?"}, {"id": "1349744670943936513", "text": "@richizuluaga @CristinaMancer9 @DanielSamperO @leocharrisg Argentina y Mexico peor que Colombia. De verdad?"}, {"id": "1349744655680856066", "text": "@angelamrobledo @vinasco_diego @IvanDuque Ayer su jefe armado salió en video proclamando una coalición para derrotar a la democracia. Me.imagino que mojo calzón y se sintió volar con esa impresionante propuesta. Vieja loca"}, {"id": "1349744645132185600", "text": "@AlvaroUribeVel Cuál vacuna? https://t.co/11fv4sQiPG"}, {"id": "1349744628891873283", "text": "@JulianDRinconS @CarlosCarrilloA @DanielSamperO Podemos buscar + opciones y seguramente aparecerán. \n\nPero en realidad, necesitamos opciones distintas o necesitamos una buena opción?\n\nYo creo q es lo 2o.\n\nEntonces la cuestión no es: “descartemos a Petro”, la cuestión es No + uribismo mediante una alternativa de cambio concreta"}, {"id": "1349744623095328769", "text": "@AndewGreen @petrogustavo Uy pero que cretino eres !!! Estas defendiendo lo indefendible, si petro salió a buscar vacunas y el cerdo salió a desautorizarlo, no esas insensible, sabes cuántas muertes van a ver antes que llegue la vacuna ?? Pues muchas, gracias al inepto gobierno, va a dejar morir la gente."}, {"id": "1349744607605760000", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Miller mis respeto. \nSeñor usted no necesitó de sus piernas para ser grande.  👍🙏"}, {"id": "1349744588731412486", "text": "@pulzo @IvanDuque Ese señor decidió irse para el monte, que se quede en su monte. Tuvo su voz y voto, la oportunidad de cambiar las cosas por las buenas, ya lo perdió"}, {"id": "1349744558104584193", "text": "@IvanDuque @MinSaludCol @MinInterior Yo se que quieren evitar mas contagios y por eso no aceptan practicantes en los hospitales pero como quieren mas personal para la salud si los que queremos arriesgarnos y luchar también no nos dan la oportunidad ni de terminar las prácticas"}, {"id": "1349744556942700553", "text": "@EddAlvarez7 @Marta80956090 @AurelioSuarez @ColombiaHumana_ @IvanDuque Y vio el art 22 del famoso proyecto?"}, {"id": "1349744551339184130", "text": "@NoraArrubla @elenavallejoa @HUMBERT83153006 @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Ese mensaje reconoce el papel de ese señor en el exteminio de sus opositores"}, {"id": "1349744549787217921", "text": "@ArielAnaliza @cualex @IvanDuque @Fruizgomez Es retrasado o se hace? Primero su primaria, ser de poco coeficiente I."}, {"id": "1349744536109658113", "text": "@ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar @migueldelrioabg es un señor abogado."}, {"id": "1349744526706024448", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Pajardo es el candidato del grupo empresarial antioqueño que es apoyado por el malnacido de @JERobledo y de @ClaudiaLopez que tiene de mentor a el malnacido de Peñalosa!"}, {"id": "1349744519655403520", "text": "@petrogustavo Un represor de derechos humanos, y bandido mas muerto, exelente"}, {"id": "1349744518703292416", "text": "@SARGENTOCHALA @petrogustavo Buen punto"}, {"id": "1349744508339171331", "text": "Quien negocio con AstraZeneca? Los del PAE con pechugas a 40mil?\n\n@santiagoangelp @azurychamah @Julianaramirez6 @Rivas_Santiago @CamiloPrietoVal @ma_camiladiaz @SenorCaicedo @DanielSamperO @gabodelascasas @VLADDO @darcyquinnr @VickyDavilaH @ranoguera @Matador000 @EspinosaRadio https://t.co/AloH6NseLA"}, {"id": "1349744508007804928", "text": "@DanielSamperO @richizuluaga @leocharrisg Este twit retrata la clase de petardo que es usted, y donde está el extremo centro? Los Fajardistas? Esos si no son sectarismos cierto?"}, {"id": "1349744504732082184", "text": "@FELITORRES23 @DanielSamperO @YouTube Le parece don chupabolas? No lo mire y asunto arreglado."}, {"id": "1349744484414873602", "text": "En tiempo de pandemia la  oposición dejo de existir, solo vive en Twitter y nada más, aquí solo se escucha la voz del Presidente. @GustavoBolivar @intiasprilla @MirandaBogota @PizarroMariaJo @petrogustavo"}, {"id": "1349744482988814340", "text": "@AlexLopezMaya @IvanDuque Por eso es importante la vaCura.  Este gobierno solo es virus con patas alienado y destemplado. Todo lo hacen mal porque están podridos"}, {"id": "1349744476647018498", "text": "@MiltonBernal2 @AlvaroUribeVel @CeDemocratico Y cuales pesames y cuales miles de falsos positivos, vio o tiene pruebas que el sr @AlvaroUribeVel dio orden directa o disparo arma alguna? Existe mas alla de la duda razonable alguna evidencia q diga lo contrario?"}, {"id": "1349744463653052417", "text": "@Oscardarramirez @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo 😂😂😂😂😂😂😂😂😂😂😂 sigue soñando 😂😂😂😂😂😂😂😂😂😂😂😂😂😂"}, {"id": "1349744457441300480", "text": "@petrogustavo Señor economista de mierda, si sabía ud que entre mas cantidad se compre, más barato sale el producto. Eso es básico hasta en la compra de chicles"}, {"id": "1349744443012886533", "text": "@alvaroricom @IvanDuque Espectacular TRINAZOOOOOOOOOOOOO"}, {"id": "1349744435349893127", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Es hora de sentar precedentes ante éstos forajidos, excelente"}, {"id": "1349744431835049985", "text": "@PoloDiazG @IvanDuque Sería lo mismo que decir maten al cacas o maten a la muda o maten al jefe del clan esto es claro la defensa de la personas es tratar de distorsionar zafarse  aunque sean tipos que no sean aptos para gobernar como es el caso del Magdalena quien tiene que actuar es la justicia"}, {"id": "1349744430551592960", "text": "A @JuanCarlosGranados, del partido más Corrupto, lo postulan, como Magistrado , para integrar la comisión, que juzga los Jueces, @IvanDuque lo nombra, el premio, por Corrupto."}, {"id": "1349744427804327937", "text": "Y JUSTO HOY CON EL ESCANDALO POR EL VALOR DE  LAS VACUNAS, NOS SUELTAN LA NOTICIA SALVADORA!\nREYNALDO RUEDA NUEVO DT DE LA SC!\nCIRCO PA'L PUEBLO!!\n@merv59 @petrogustavo @GustavoBolivar @HELIODOPTERO @fdbedout  @EpicuroDeSamos_ @AUGUSTOOCAMPO @FisicoImpuro @JulianG40747584 @AP"}, {"id": "1349744426093064192", "text": "@Zenaida92166173 @DanielSamperO @richizuluaga @leocharrisg Recuerde que petro hizo parte de un grupo gerrillero que asesinó y secuestró. El que mata, mata de cualquier modo. No hay diferencia entre los dos comparados"}, {"id": "1349744402432978949", "text": "@AlvaroUribeVel Por si quedaban dudas de que el anti uribismo es de naturaleza criminal..."}, {"id": "1349744399580860416", "text": "@jhonglo1 @GasanJhon @DanielSamperO No hable por mi caballero, pienso distinto del Uribismo, contrario a lo que pienso de las lacras de las farc y sus lacayos petristas."}, {"id": "1349744399211753474", "text": "@jacogomezok @richizuluaga @migueldelrioabg @AUGUSTOOCAMPO @petrogustavo Y ya tiene otra denuncia por calumnia."}, {"id": "1349744391821402118", "text": "@estriafius @DanielSamperO @richizuluaga @leocharrisg Valeria, la derecha tan corrupta,  Cierto!."}, {"id": "1349744386687594498", "text": ".@IvanDuque .@ClaudiaLopez Los informales y pequeños comercios son donde más se incumplen los protocolos de bioseguridad; en eso tiene razón el comercio formal. En la calle al menos deberían usar el tapabocas; si no, deberían ser arrestados y multados. Otra cosa es populismo. https://t.co/395s4kbym5"}, {"id": "1349744385802567684", "text": "@DanielSamperO @richizuluaga @leocharrisg Aquí uno! Ni lo uno ni lo otro!"}, {"id": "1349744377715896323", "text": "@AlexLopezMaya @IvanDuque Bien porque se roban 17 dólares por dosis así por encimita"}, {"id": "1349744359713898498", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg La riqueza la hay, el problema es la distribución equitativa"}, {"id": "1349744356832509955", "text": "@IvanDuque con una orden ejecutiva de Trump. https://t.co/5S3AfBXZCE"}, {"id": "1349744353720344578", "text": "@alexa3400 @SergioOlaya_C @AlexLopezMaya @IvanDuque Y nadie pide que la vacuna salga gratis, solo vea y compare con el precio al que la negocian otros países. Y por cierto el hambre también mata, si el país consigue la vacuna a cambio de su economía podrían morir más Colombianos de hambre que de Covid-19."}, {"id": "1349744331578605569", "text": "@DanielSamperO @richizuluaga @leocharrisg No me gustan los extremos, porque la historia a demostrado que no son buenos, porque siempre ha existido dictaduras de extrema izquierda y de extrema derecha que le han hecho mucho daño a la humanidad. \nY no ir hacia dónde va la mayoría,no te hace ser tibio ni empático."}, {"id": "1349744322867060738", "text": "@Oscardarramirez @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Quién lo dice? Daniel Coronel?"}, {"id": "1349744319075397633", "text": "@Diegolizarazol @Betocoralg @DanielSamperO @richizuluaga @leocharrisg @DCoronell No creo que sea yo quien deba defender a @Betocoralg , un ciudadano que ama a Colombia pero que tuvo que salir asilado víctima de la guerra, el Sr. Coral conoce mejor el país y sus demonios que cualquiera de nosotros, quien si la tiene clara es Beto."}, {"id": "1349744310502223876", "text": "@GustavoBolivar @MJDuzan Asco siento al ver políticos como usted siendo tan amigo de la peor escoria que a dado Colombia Farc... es inaudito e increible ver gente como usted y @petrogustavo  defendiendolos... tengan vergüenza... a por si algo también detesto a Uribe y a su derecha nefasta."}, {"id": "1349744308270878721", "text": "@anibalsanchezs @DanielSamperO Pobre IDIOTA,dizque el muro de contención,el muro de contención de tu Horto,mka."}, {"id": "1349744307494936576", "text": "Y las vacunas para cuándo @IvanDuque ?"}, {"id": "1349744281012023298", "text": "@richizuluaga @GeneramosDebate @leocharrisg @DanielSamperO Menos mal no odia https://t.co/7C7kHbArpp"}, {"id": "1349744270815731713", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Total!\nEs bueno que te des cuenta que estás del acomodado mientras nosotros de los que denunciamos a los acomodados!"}, {"id": "1349744269129621506", "text": "@CarlosCarrilloA @DanielSamperO Los buenos somos más, Unión muchachos  o Uribe nos monta otro presidente  @petrogustavo  @DanielSamperO Los que queremos el cambio debemos unirnos, a le tienen miedo a Petro  pero aman los que diga Uribe."}, {"id": "1349744265501532166", "text": "@CathyJuvinao Totalmente de acuerdo, @petrogustavo ,@PartidoFARC primera vez que estamos de acuerdo 😝😝😝"}, {"id": "1349744259109429248", "text": "@DanielSamperO @richizuluaga @leocharrisg Para hacer que la gente vote por el menos barra brava de la camada?"}, {"id": "1349744253224816643", "text": "@petrogustavo Aich y ahora q carajos hizo duque, q desastre. Hummmm https://t.co/qCX8dyGY4d"}, {"id": "1349744244924280833", "text": "@DanielSamperO @richizuluaga @leocharrisg Me perdonarán pero mí problema es este pueblo,no apruebo sus métodos ni sus quejas,y no quiero hacer parte de esta demencia,todos tienen el mismo grado de responsabilidad,pero culpan al otro,y pido perdón,pero creo que está violencia y división es el precio que deben pagar,q pena"}, {"id": "1349744214641438720", "text": "@AlexLopezMaya @IvanDuque Parece que el precio es el precio referencia de Pfizer-BionTech y no de AstraZeneca"}, {"id": "1349744211072081928", "text": "@pulzo @IvanDuque Este es un bobo util para el uribismo, payasooo."}, {"id": "1349744162413932545", "text": "Total, de acuerdo a los últimos sucesos con respecto a las FARC, pienso que han sido aliados de las derechas, de otra forma no se explica como cada vez que esos políticos andan mal de aceptación sale la guerrilla a salvarlos. @petrogustavo https://t.co/T0KMN1ja7Z"}, {"id": "1349744135188717568", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Ustedes en centro democrático tienen ex guerrilleros, en fin, la hipocresía‼️"}, {"id": "1349744118734446592", "text": "@MinSaludCol @URosario @JuanMAnayaC Vacunas con sobrecosto.\n@MinSaludCol @IvanDuque No tiene  dios , no tienen Patria, sólo  tienen bolsillos"}, {"id": "1349744100547977216", "text": "@ejduartec1 @petrogustavo Típico discurso de arrodillado lamebolas..."}, {"id": "1349744094864670721", "text": "@MauroToroO @IvanDuque @DanielSamperO @GustavoBolivar @CamaraColombia @elespectador @CathyJuvinao @PartidoVerdeCoL @ma_camiladiaz @WRadioColombia De verdad que lo del @CCongresoSenado es una completa vagabunderia y desidia con el caos que vive Colombia. #ElPeorGobiernoDeLaHistoria #ElPeorPresidenteDeLaHistoria"}, {"id": "1349744094294245378", "text": "@richizuluaga @nomasmara @DanOrdoez6 @anetheronslay @Pelicolombianas @petrogustavo No sea tan mentiroso, poco hombre"}, {"id": "1349744078427193346", "text": "@JulianJaraUribe @JorgeIvanOspina @IvanDuque Por eso estoy desarrollando a Colombia Paralela, para demostrar que si se pyeden hacer las cosas bien y sin corrupción."}, {"id": "1349744077659627525", "text": "@juangosa5 @Jhoansalvarez @petrogustavo Todo tiene un principio , así como tú Uribe lo tubo y de a poco en 20 y tantos años ha echo tanto daño al país.\nPetro va revertir todos esos planes diabólicos y x ende la dictadura."}, {"id": "1349744068260147201", "text": "@richizuluaga @JuanPelaez1027 @Betocoralg @DanielSamperO @leocharrisg Acá esta el de la denuncia ricardito. https://t.co/EoXR7jk2uq"}, {"id": "1349744046995103746", "text": "@richizuluaga @DcpCp @DanielSamperO @leocharrisg @petrogustavo Odio de clases? No mi amigo, lucha de clases, lucha de sociedades excluidas, sociedades que reclama derechos que se les han vulnerado."}, {"id": "1349744034831544323", "text": "@mano_purpura @richizuluaga @DanielSamperO @leocharrisg De los que he escuchado el que veo lo tiene más claro es @agaviriau desafortunadamente no quiere lanzarse al ruedo. En general no apoyo figuras, apoyo proyectos y el más cohesionado en ese sentido creería es el partido verde"}, {"id": "1349744026883338240", "text": "@petrogustavo Como casi todo lo que publica, falso."}, {"id": "1349744025331527680", "text": "@petrogustavo A investigar, denunciar y si hay corrupción, cárcel para los culpables sea quien sea.\nNo se puede robar con la plata para la vida,  que son las vacunas."}, {"id": "1349744024077398017", "text": "\"Seré candidato presidencial, es irreversible. En nuestro  partido \"Dignidad\", estamos construyendo las listas para Senado y Cámara e invito a los vallecaucanos a unirse a nosotros, a trabajar por Colombia\" Senador @JERobledo con @chalocali en 94.3 fm - https://t.co/pL0y2upzTv https://t.co/Gg14rgQ7HG"}, {"id": "1349744018306039808", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Progres y furiantiuribistas. ¿No sabe leer? O ahora tb va a decir q Claudia López  (y todas las pésimas alcaldías bogotanas de los últimos 20 años, exceptuando las rescatables de Peñalosa) han sido uribistas. ¡Del polista Samuel Moreno para todos los lados!"}, {"id": "1349744014115876864", "text": "@AstridPeralta21 @JERobledo @TransMilenio @JOSEOBDULIO @EnriquePenalosa @ClaudiaLopez @Margaritarosadf @petrogustavo Ese no es el punto, el punto es ser o no un vendido como Robledo! Me entiendes?"}, {"id": "1349744010047475712", "text": "@CathyJuvinao Por fin me toca estar de acuerdo con usted. Cuando un bandido como Marquéz le hace un mandado a otros bandidos, acaba beneficiando a @AlvaroUribeVel que es quien los persiguió y sometió por años... Estamos de acuerdo"}, {"id": "1349744009154064385", "text": "@bascobscd @DCoronell @DanielSamperO le hablan"}, {"id": "1349743999192616962", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Dr. cancino  la mayoría  tienen  las manos untadas de  sangre a  quienes defiendes? conciencia  nula"}, {"id": "1349743993328967681", "text": "@YoAlejoV @DanielSamperO Esos son los amigos de @DanielSamperO https://t.co/kC30MhlgCm"}, {"id": "1349743988484546560", "text": "@DanielSamperO @richizuluaga @leocharrisg Mira payaso para que sigas promocionando a la gente de extremo centro, aunque no me sorprende nada viniendo de ti ya que perteneces a uno de esos extremos, payaso. https://t.co/eMeVvbscLn"}, {"id": "1349743974722912257", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Espero hable en ese mismo termino de su clientes entre ellos el #82"}, {"id": "1349743970591666176", "text": "Se abre un nuevo cartel en Colombia, liderado por @IvanDuque y la banda del @CeDemocratico el partido de gobierno: el cartel de vacunas Covid. La peor pandemia de Colombia es la corrupción, sin duda"}, {"id": "1349743966598606849", "text": "@willy_araujor @Johan16ss @MinSaludCol @INSColombia @Fruizgomez @ViceColombia @Supersalud @MinInterior @UNGRD @IvanDuque @urnadecristal @infopresidencia Y yo también defiendo a mi papi."}], "meta": {"newest_id": "1349744839127130115", "oldest_id": "1349743966598606849", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhespdhnwkt1uyps3c1hdn8lfh"}}