{"data": [{"id": "1349726787937456129", "text": "@Salvar2022 @AlvaroUribeVel @chuchoagudelo1 @fjcifu @cucayoprieto @ghitis De quien nos van a salvar??? El eslogan sería sería continuaremos haciendo las cosas bien... Pero como nunca hicieron nada bien.. tienen que sacar y decir... Los salvadores jajajaj paracos https://t.co/4uarkT6jUR"}, {"id": "1349726787622690820", "text": "@DanielSamperO @richizuluaga @leocharrisg Ciudadanía critica alejada de mesianismo"}, {"id": "1349726781914316801", "text": "@EDR_CD @IvanDuque Y narcotraficante"}, {"id": "1349726774163214337", "text": "@petrogustavo Senador Petro, la capacidad de producción de los laboratorios, no pueden entregar los volúmenes adquiridos por los países en un solo lote, la entrega se hace en orden de pila y por lotes de producción, Colombia no ha comprado nada y por eso no recibirá nada"}, {"id": "1349726764512239617", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar El día que usted deje el fanatismo por los corruptos, ese día podrá opinar sin odio y lo hará coherentemente"}, {"id": "1349726760095666176", "text": "@AurelioSuarez @ColombiaHumana_ @IvanDuque Mmmmmm será? https://t.co/JtUJJZ2yKi"}, {"id": "1349726759663652864", "text": "@cardenasjorgee @IvanDuque @PartidoFARC Grandísimos \"expertos\", si su \"vacuna\" no se aplicaba en los términos y tiempos impuestos"}, {"id": "1349726747483271171", "text": "@yulycepeda @Boryscorp @IvanDuque Ya sabes, la \"meritocracia Uribista\", mientras más escándalos en la hoja de vida, más capacitado para el cargo."}, {"id": "1349726740072067073", "text": "@DanielSamperO @richizuluaga @leocharrisg El punto es sentirse colombiano y no lameculos de politicos q le van a dar intereses económicas u otros."}, {"id": "1349726730580234240", "text": "@Bornpiolero @jrossone @carleal85 @West01Santiago @pulzo @MJDuzan @AlvaroUribeVel Nos están gobernando. https://t.co/6feEWdAQKk"}, {"id": "1349726711068299270", "text": "@donborji @DanielSamperO Yo sé que tengo muy claros los del mundial del 98 (tenía casi 7 años) pero el que más recuerdo fue la final de 1999 de la Copa Mustang de Nacional contra América y recuerdo especialmente la tanda de penales y como casi se cae Medellín con el último del 22 si mal no estoy..."}, {"id": "1349726705997398016", "text": "* Y entonces senador @JERobledo 😠😠😠 https://t.co/l2DpG1sp2U"}, {"id": "1349726700771315712", "text": "🇨🇴 ahora los BANDIDOS están en polémica ; el prófugo terrorista Iván Márquez apoya a @RoyBarreras y no a @petrogustavo ...."}, {"id": "1349726688310161409", "text": "@marthaperaltae @marthaperaltae para eso de necesita  talento  y coraje astucia . Usted cree que  @IvanDuque lo tiene si ni siquiera sabe decir  Colombia . Es inútil  un obeso  pero jamas  inteligente."}, {"id": "1349726669163032577", "text": "@DanielSamperO @YouTube Oiga cretino, ¿no le da pena promocionar cuentas así? Responda. Asuma su responsablidad. Dizque centro. Usted es amigo del establecimiento que lo mantiene y le da privilegios. No le interesa el cambio. Dejé de engañar a la gente. https://t.co/oLP1JZ6ftb"}, {"id": "1349726657997750272", "text": "@pormillano @DanielSamperO @richizuluaga @leocharrisg Si hay dos sectas que se pueden llamar idénticas al trumpismo, esas son : uribismo y petrismo"}, {"id": "1349726655560892417", "text": "@DanielSamperO @Sachaka7 O mai gad\nSe conoce el chanchullo de las vacunas https://t.co/fJfdH7jN7y"}, {"id": "1349726650267623424", "text": "Lo dicho estos NARCOCRATAS, en cabeza del NARCOTÍTERE @IvanDuque  \ny su @MinSaludCol @Fruizgomez saqueando el FOME, estan en un INHUMANO ACTO DE CORRUPCIÓN, ATENTANDO contra la SALUD de los COLOMBIANOS\nINESCRUPULOSOS e INEPTOS https://t.co/WwvhVNy3tW"}, {"id": "1349726638532005896", "text": "@Otramamerta91 @IvanDuque Sirve pa 3 tarros de mierda... Y claro para formar un foco de aglomeraciones y contagios, que personas creyéndo que están poniendo de VERDAD una vacuna 😥 porque ni pa logística sirven 😭😭"}, {"id": "1349726634111365120", "text": "@EntomaVZ @EmiroVillegas @petrogustavo Jajajajaja le faltó decir MATARIFE para salir igualito a Miles de cientos de personas que se han dejado manejar la cabecita por Petro y los otros manipuladores que se hacen ver cómo héroes cuando es evidente la farsa que profesan en sus labios"}, {"id": "1349726629749133316", "text": "@AlvaroUribeVel Presidente lo necesitamos de nuevo en la presidencia"}, {"id": "1349726626628571146", "text": "El asesinato de este ambientalista fue de improviso y sin aviso. https://t.co/1JzzHgAejj https://t.co/279lh01F7I"}, {"id": "1349726617686315009", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Sebastian, no se debería insultar a nadie lo que se debe es hacer un llamado a que la ignorancia no siga progresando, como que no hay Plata?,  nuestro país es muy rico lo qué pasa es que en Europa esta bien distribuida allá la mafia corrupción si la castiga el pueblo"}, {"id": "1349726612590370817", "text": "@richizuluaga @DcpCp @DanielSamperO @leocharrisg @petrogustavo Jajaja este hablo como Uribista jajaja 🤣 disfrazados tibios HIJUEPUTAS"}, {"id": "1349726611264847874", "text": "@devid_infante @Melba09182029A @AlvaroUribeVel Espectacular 😎"}, {"id": "1349726603467653129", "text": "@andermaz @AlexLopezMaya @Sopadebanano @IvanDuque No hay nada oficial y ustedes mismos lo dicen, el precio por ahora es espectaculario, después comparamos con los precios de la región y ahí si podríamos confirmar si hay inconsistencias. Saludos. 😘"}, {"id": "1349726592247894019", "text": "@AntonellaCurad4 @IvanDuque @JulianRoman Y quien es ese sujeto ? Eso es lo bonito de tweeter q un don nadie puede escribir lo q le sale de su limitado cerebro. Por el nombre será algo de Romaña?"}, {"id": "1349726569330311168", "text": "@petrogustavo Queda demostrado las alianzas de la \"Colombia humana\" para 2022, y de seguro el ELN también le pondrá votos de sus filas y los obligados en N. De Santander, roy y benedetti, todos los de oposición y ahora el brazo armado del partido FARC. Volverémos a ser URIBE vrs TERRORISTAS..."}, {"id": "1349726564192174080", "text": "@AlexLopezMaya @IvanDuque Las pagaron a 2 dólares + 19 que se embolsilló el gobierno = 21    \nA propósito: Cuánto cuesta una lata de atún?"}, {"id": "1349726563852382209", "text": "@Bbenjymat1 @CeDemocratico @AlvaroUribeVel RiveraLuna:CON QUÉ CEREBRO VAN A RESPONDER? TODOS PADECEN DEL MISMO MAL ,TIENEN  DELIRIUN  de grandeza .Se acabó la fiesta de mentiras porque hasta el más ignorante le da lástima la fatal caída de URIBE!"}, {"id": "1349726561147121671", "text": "La mentira, el cinismo y la ineptitud de @IvanDuque con las vacunas o la reconstrucción de Providencia muestran, una vez más, que es un vil homúnculo del más bajo talante.\nhttps://t.co/kEK36KqzGa"}, {"id": "1349726560400646144", "text": "@MovNaranja3 @DanielSamperO @richizuluaga @leocharrisg Desprecian los verdes, dicen que el centro no existe y todos los días hablan de ellos."}, {"id": "1349726542587457537", "text": "@Liberta42014295 @trialismojurid2 @petrogustavo ¿Ud va a pagar por la vacuna?"}, {"id": "1349726526590361601", "text": "Recuerda: importante el #LavadoDeManos (como los que negaron al Ñeñe). Ya van 1 año 347 días, 17 horas, 59 minutos, 15 segundos (o un total de 17105 horas) desde que @IvanDuque dijo que @NicolasMaduro tenía las horas contadas https://t.co/L6fgbpzz6b"}, {"id": "1349726512560234497", "text": "@CamiloV1943 @maryluzherran @DanielSamperO @leocharrisg No calumnio. \n\nSustento mis afirmaciones."}, {"id": "1349726507799773187", "text": "@DanielSamperO @richizuluaga @leocharrisg Y quiénes levantan la mano para no seguir a Daniel samper"}, {"id": "1349726493426003968", "text": "@Cipaycasc @jaimesarajamon @MinSaludCol @IvanDuque Y no es mentiras. Esta diciendo la verdad. \nO usted cree que la gestión de Duque es buena. \nAhora la verdad es insulto."}, {"id": "1349726477550555137", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Hay Cancino usted no habla como abogado habla como delincuente, político y corrupto"}, {"id": "1349726472819400705", "text": "@DanielSamperO @richizuluaga @leocharrisg Buenos días familia centrista!\n\nNo se pierdan a este twitero:\n\n( Petro violador, narco, corrupto. Apoyo total a los desalojos. El exilio de Andrés Petro pone a victimizarse a sus padres exguerrilleros, viva Polo polo.)\n\nArgeciro Samper Ospina"}, {"id": "1349726465202548739", "text": "@Charamko @IvanDuque @Lenin @COP26 No voy a preguntar"}, {"id": "1349726440896532480", "text": "@DSebastian1991 @JuanGodev @DanielSamperO @richizuluaga @leocharrisg Tibios HIJUEPUTAS"}, {"id": "1349726409774690317", "text": "@petrogustavo El señor de la petrobolsa que votó en contra de la ley de vacunas,  ahora las defiende. Este sujeto es un cínico y un politiquero populista."}, {"id": "1349726407799304192", "text": "@miguelsarruf @petrogustavo @GustavoBolivar @GustavoBolivar debe seguir encabezando la lista al Senado"}, {"id": "1349726404053614593", "text": "¿Alguien tomó nota sobre el concepto \"ecocidio\" usado por @IvanDuque en su alocución sobre deforestación?"}, {"id": "1349726396654866443", "text": "Senador @petrogustavo DELICADO ESTO! PUEDE SER UNA CUENTA FALSA DE @DanielSamperO https://t.co/FKMXBAS41D"}, {"id": "1349726393244987393", "text": "@petrogustavo Queda demostrado las alianzas de la \"Colombia humana\" para 2022, y de seguro el ELN también le pondrá votos de sus filas y los obligados en N. De Santander, roy y benedetti, todos los de oposición y ahora el brazo armado del partido FARC. Volverémos a ser URIBE vrs TERRORISTAS..."}, {"id": "1349726389478383621", "text": "Presidente @IvanDuque sin RENTA BÁSICA en esta nueva fase de aislamiento social, coloca a millones de personas en la disyuntiva de escoger entre el HAMBRE y el CORONAVIRUS, es absurdo!\n#FelizJueves #RentaBásicaYa https://t.co/v12OFTW8gD"}, {"id": "1349726379798007818", "text": "@reyinaldpf77 @JCardenasRey @IvanDuque @cesarfontecha @ELDENUNCIANTEo @EdgarSuarezG @GERMANTP @Ana_maria_VS @AbogCaicedo @Pedronilson_a @LaureanoTirado @timomojica1 Cuando hay en la @AlcaldiaBGA un INOPERANTE todos los demás de ahí para abajo son iguales, y hasta peores. Está es la receta del POPULISTA EXALCALDE VITALOGICO, e ahí las consecuencias de malas desiciones, que los vote si tiene huevos https://t.co/Q9DD84klei"}, {"id": "1349726376413208576", "text": "El reto sanitario frente al Covid-19 sigue siendo alto,el virus no se ha ido y debemos seguir cuidándonos. Acertada decisión del Pdte. @IvanDuque de establecer aislamiento selectivo y emergencia sanitaria hasta el 28 de feb. La tarea de la prevención empieza desde casa.Cuidémonos https://t.co/MN6EAXPZv3"}, {"id": "1349726359279575040", "text": "Tres veces mas cara? @IvanDuque   porque son tan hijos de puta? Osea no les alcanza todo lo que ya se roban? @GustavoBolivar  @FiscaliaCol  @PGN_COL https://t.co/bHtI3sF7it"}, {"id": "1349726343563538436", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Vos eres penalista de la San Marino ??"}, {"id": "1349726338052091906", "text": "@CaracolRadio Pues claro el gobierno está trabajando en las nuevas casas. Si en mi casa arreglando 2 baños, un patio de aguas y un balcón me demoraron 25 días, ¿como será la hechura de una casa completa o 30? . Pongan lógica!!!! @IvanDuque"}, {"id": "1349726328040247300", "text": "@DanielSamperO Este video sólo se puede ver con UNA MANO. https://t.co/P96nKcIfQv"}, {"id": "1349726326459011077", "text": "@AlirioUribeMuoz @Tolaymaruja @GNavasTalero @anateresabernal @guardian @CensatAguaViva @elespectador @Ccajar @MJDuzan @DCoronell @petrogustavo Mamertolandia propone un REALIY con los Senadores y Carrasquilla que no aprobaron la renta básica y el mínimo, transmitido por Caracol RCN y todos los canales institucionales,con jueces extranjeros y supervisados por la oposición, el pueblo también lo quiere"}, {"id": "1349726324156370946", "text": "@Jorgesanz1986 @Juliana541234 @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar El día que entiendas que existieron en la acción terrorista del M19, de la toma del palacio de justicia, autores intelectuales, autores materiales, financistas, cómplices, incitadores y beneficiarios,  seguro que podremos avanzar en el debate y tal vez sanar heridas"}, {"id": "1349726323434876933", "text": "@pulzo @IvanDuque Demasiada publicidad están dando a estos narcosterroristas."}, {"id": "1349726321073483782", "text": "Algunas personas critican a @IvanDuque, por ser un mal negociador\n\nPero: ¿Si ud compra 2 panelas deberían darle el mismo $ que la persona que compra 20 panelas? \n\nNo es justo comparar a Colombia (10 millones dosis Astrazeneca) con países de +100 millones de dosis. https://t.co/UUoO2Wenk8"}, {"id": "1349726311896342528", "text": "Arnold Schwarzenegger da un mensaje a Donald Trump https://t.co/VKcMm6lgI6 vía @YouTube #AntiUribistaSigueAntiUribista #OjoConEl2022 @IvanDuque @hackerFiscalia \"patriotismo significa estar al lado del país,no significa estar al lado del presidente\""}, {"id": "1349726306959818753", "text": "@richizuluaga @Zenaida92166173 @DanielSamperO @leocharrisg Pero se desmovilizo hizo la paz el M19 es símbolo que si se puede ..."}, {"id": "1349726300668219395", "text": "@AlexLopezMaya @IvanDuque Aja y que pensaron que no iban a sacar la taja del negocio ombe."}, {"id": "1349726299296735235", "text": "@IvanDuque @MinSaludCol @MinInterior Modelo de vacunación en indonesia es más acertado, primero se debe vacunar a la población más expuesta entré 16 y 59 años ya que deben interactuar social y laboralmente, son los qué màs esparcen el virus y lo llevan a los hogares donde están personas de la 3 edad con mas riesgo"}, {"id": "1349726295836430351", "text": "@July_Sam_ @RoyBarreras @GustavoBolivar @CathyJuvinao @petrogustavo @MafeCarrascal Es que se las pisan y no saben que son de ellos 😂😂"}, {"id": "1349726288479612932", "text": "@AlirioUribeMuoz @Tolaymaruja @GNavasTalero @anateresabernal @guardian @CensatAguaViva @elespectador @Ccajar @MJDuzan @DCoronell @petrogustavo tiene que haber un interés , del que quiere adueñarse de Colombia, para exportar las aves o terreno para sembrar coca o  para  hacer un hotel"}, {"id": "1349726282666295296", "text": "@petrogustavo El Nacionalismos de las vacunas son uno de los efectos mariposa de esta pandemia. No hubo mayor inversión en biotecnología y la atención médica ha sido secuestrada por las EPS\nTenemos una larga emergencia, crisis migratoria, el nacionalismo en alza, amenaza civilizacional"}, {"id": "1349726281554866176", "text": "@conservitaleche @EmiroVillegas @petrogustavo Jajajajaaja"}, {"id": "1349726280162316293", "text": "No es que yo sea malo. Pero si desearía pidiéndole a Dios que del presidente para abajo todo el sistema de gobierno le diera el covid. Y eso no es desearle el mal al prójimo es ponerle el tabano encima a este sistema corrupto. https://t.co/mFN2rnvnRO"}, {"id": "1349726276152508421", "text": "@petrogustavo Deje de quejarse tanto, lo que debería hacer si tan “buen líder” es, es ayudar a conseguir más vacunas e incitar al cuidado pero no la moral para eso tiene porque el señor andaba de viaje😌. Además entienda que el trabajo que ha hecho Colombia con las vacunas se destaca según OPS"}, {"id": "1349726267898167300", "text": "@jubuarango @IvanDuque @JERobledo Sr John Milton, más respeto por favor!\nLlamar paquidermo a Jorge Robledo es una falta de respeto; con los paquidermos claro está!\nQue le han hecho a usted los paquidermos, para que los lleve al bajo nivel de Jorge Robledo?"}, {"id": "1349726247899828224", "text": "@DanielSamperO @richizuluaga @leocharrisg Atrévete a salir del armario político..Que razón tiene de pedirle a las personas que se etiqueten de un bando o del otro. Si eso es lo que tiene jodido a este país."}, {"id": "1349726247446695942", "text": "@mabegu500 @petrogustavo Yo jamás dije que se fuera a Bolivia, sino ya este país tiene las vacunas listas"}, {"id": "1349726246515535875", "text": "@Miranda81911095 @petrogustavo NO TODOS los que reclamamos CUENTAS CLARAS, con lo de las vacunas somos feligreses del culto a Petro, damas!"}, {"id": "1349726244447739907", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes Donde esta el estado ? Mirando como se roba las ayudas de San Andrés islas 😡😡😡"}, {"id": "1349726242090721281", "text": "@DanielSamperO @richizuluaga @leocharrisg Nada q ver con esos dos personajes!!! Lo q está mal en colombia es precisamente eso, idolatrar una persona q no tiene nada en común con uno, a punto de justificar cada canallada q hacen! Ellos, viles parásitos viviendo dl estado diciéndonos a nosotros q situaciones aguantar!!! 😒"}, {"id": "1349726237413920768", "text": "@AlexLopezMaya @IvanDuque Tranquilos que no necesitamos comercio internacional y colombiano compra colombiano, ya se consigue en San Victorino la réplica AAA, apoyemos lo nuestro."}, {"id": "1349726225091227648", "text": "@richizuluaga @MovNaranja3 @DanielSamperO @leocharrisg Al menos este ridículo de centro \"samper\" ha sido un poco reconocido, como el bobo del centro. Pero este otro no loc conoce ni la hermana, ambos al parecer son papanatas"}, {"id": "1349726224109727744", "text": "@AlexLopezMaya @IvanDuque O sea que ahí va el miti miti, con razón no dan información"}, {"id": "1349726191326883843", "text": "@richizuluaga @CharlyMunevar @DanielSamperO @leocharrisg @petrogustavo Siga como va, que así va a lograr q de nuevo gane el q diga Uribe\n\nYa se le olvidó el 2018 tan rápidamente"}, {"id": "1349726176294694913", "text": "@elANTIMILI @MAndreaNieto @petrogustavo Qué más se puede esperar de alguien que trabaja para el pasquín de semana ... 🙄"}, {"id": "1349726173853478918", "text": "@richizuluaga @DanielSamperO @leocharrisg Tocaría que se lo dijeras a medio país que seguro lo va apoyar en el 2022 pero sin duda."}, {"id": "1349726173111185408", "text": "@angelamrobledo @IvanDuque Es un inepto que solo su corrupto partido Le cree, sobretodo Macias que todavía es más bestia"}, {"id": "1349726172779864066", "text": "@LuchaColombiano @Contravia @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar De acuerdo, prohibido olvidar. https://t.co/Q4EiQD3WNR"}, {"id": "1349726169294274561", "text": "@PriscilianoManu @SanchezPinedaA2 @1961Tokio @Samurai16157668 @HaIconn @kris_indignada @leonardo19741 @Dante27579076 @Fredypm @CarpinteroAlejo @Tropatriunfante @AlexRodrilobo @IIuminat @antoniovaldez6 @Fooros @CleoGKlein @Monknk1 @HUS07777781 @Viejis39 @RiegoPineda @saintmayo1981 @Klobo91 @RamadanMezVzla @Matrix666F @dpiloncita @OJOVENE @3lS0ld4d0R0j0 @SoyDiv0 @benito3fantomas @JovenJamie @lengusqui @MirafloresEl @Ecualenin @WilfredoNc @yaruabella @MarcosD52416136 @Freihei77513885 @thegreattiger @Lapiedraenelza4 @PXK25 @ChupaMediaBOLI1 @licpcruz2 @Florencia90102 @OnlineFighterVe @Casanay1910 @IvanDuque @mbachelet @Almagro_OEA2015 @ONU_es @ONU_derechos ¿Y Q M DICES D LA COSECHA D LOS PUEBLOS DONDE DOMINA EL CAPITALISMO, EN RELACION AL COVID, Q EL Q  MENOS DAÑO LE HA HECHO A SU PUEBLO, SUPERA CON CRECES ESA CIFRA EN MENOS D 1 AÑO? POR CIERO,OLAFO, AHI METISTE LOS 50.000 PROVOCADOS POR EL ASQUEROSO BLOQUEO D LAS LACRAS, TUS AMOS?"}, {"id": "1349726162369572866", "text": "@AlvaroUribeVel Queda demostrado las alianzas de la \"Colombia humana\" para 2022, y de seguro el ELN también le pondrá votos de sus filas y los obligados en N. De Santander, roy y benedetti, todos los de oposición y ahora el brazo armado del partido FARC. Volverémos a ser URIBE vrs TERRORISTAS..."}, {"id": "1349726137719681025", "text": "@DanielSamperO @richizuluaga @leocharrisg No me siento identificado con ninguno de los dos."}, {"id": "1349726133537783808", "text": "@jdhmabogesp @PaoHerreraC @AUGUSTOOCAMPO @DanielSamperO @DCoronell @lopezjosedaniel @JuanPabloCalvas @MJDuzan No se va a vender fuera de canales oficiales, sería de estúpidos, como ud, creer que esa vacuna se consiga en la calle, ni siquiera han autorizado a los alcaldes negociar directamente con laboratorios, el afán del gobierno es tener un monopolio y seguir con negociaciones ocultas"}, {"id": "1349726124218073095", "text": "@petrogustavo Son una generación  de degenerados."}, {"id": "1349726123223965697", "text": "@ma_camiladiaz @DanielSamperO @JohaFuentes La prioridad del gobierno de @IvanDuque es solucionar los problemas internos de venezuela. Para él colombia esta segundo plano."}, {"id": "1349726102189604867", "text": "@DanielSamperO @richizuluaga @leocharrisg Los dos son la misma mierda de diferentes culos."}, {"id": "1349726093004083203", "text": "@miguegutierrezr @JorgeMaestre @IvanDuque Ojala y con estos proyectos vengan oportunidades para nosotros los ingenieros civiles formados en la capital."}, {"id": "1349726090562990080", "text": "La señora @ClaudiaLopez por qué dice eso? A perdón no es Claudia es @JMVivancoHRW ... Peor aún éste que se cree? @IvanDuque @DELAESPRIELLAE @mindefensa @CarlosHolmesTru alguien en @CeDemocratico que haga respetar la Patria. https://t.co/VhRXzHhAP4"}, {"id": "1349726086024884225", "text": "Donde están los pasmados. https://t.co/A4hmrvKgxv"}, {"id": "1349726076193304581", "text": "@PizarroMariaJo @IvanDuque Bueno si Duque dice que ya hay más de 40 millones de vacunas compradas, palabreadas o lo que sea, porque ahora va a decretar que los mandatarios locales pueden adquirir vacunas por cuenta propia? Aquí las cifras no cuadran, entonces cuánto es el censo poblacional de colombia?"}, {"id": "1349726049165197312", "text": "Señor Presidente @IvanDuque, ¿que espera este país, para que penalicen las violaciones y masacres a nuestros niñas y niños?#hay muchos enfermos, pedófilos, pederastas, y depredadores sexuales no se merecen menos, a sus actos retorcidos."}, {"id": "1349726030064398336", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Jajajajajajaja 🤣🤣🤣🤣🤣 a ese mediocre deberían quitarle el título 🤣🤣🤣🤣 https://t.co/WR7xaOnh4m"}, {"id": "1349726027933736960", "text": "@santiagoangelp @JERobledo ese anciano triple hijo de mil putas si jode la puta vida esa lacra momificada y será que el hijo puede cumplir con la cuarentena por ahí estaba en las playas de Santa Marta viejo hijo de puta"}, {"id": "1349726022711783426", "text": "@ingabrielc @manantomec @DanielSamperO @richizuluaga @leocharrisg Tomar partido se puede hacer de tres formas: \n1. Se construye la solución desde cero y la promueve. \n2. Se adhiere a un candidato cuyos valores (ojo, no la personalidad) le represente. \n3. Se adhiere a un candidato y conforma las bases que construyen sus propuestas."}, {"id": "1349726018723061760", "text": "@MinSaludCol @IvanDuque EN VES DE ESTAR DE ENEMIGO CON RUSIA,  MEJORE SUS RELACIONES A VER SI NOS FACILITAN LA VACUNA. \nDEJE DE DECIR MENTIRAS EN TV. \nUSTED GASTO EN CAMIONETAS BLINDADAS HELICÓPTEROS, EQUIPAMIENTON PARA EL ESMAD, DINEROS QUE HOY SE NECESITAN PARA LA VACUNA \nhttps://t.co/Bc2wR6UXBA"}, {"id": "1349726001048203264", "text": "@DanielSamperO @richizuluaga @leocharrisg Inclusive cuando el tal Zuluaga se queda sin argumentos lo manda a uno a comer 💩 y no le parece que sea ofensivo\n\nEsto es lo que ud promueve?? https://t.co/0A6Q8uObOa"}, {"id": "1349725994714869761", "text": "@NanyPardo @DanielSamperO @richizuluaga @leocharrisg Ayyy tu si sabes decepcionar 🤦‍♂️"}], "meta": {"newest_id": "1349726787937456129", "oldest_id": "1349725994714869761", "result_count": 99, "next_token": "b26v89c19zqg8o3foshvhes3vo5tvj9jmg9dxa7gsofp9"}}