{"data": [{"id": "1349552182073417729", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Total apoyo"}, {"id": "1349552163538800645", "text": "@AlvaroUribeVel Lo que era de esperarse Dr Uribe,el Narcoterrorismo nunca se desmovilizo y ahora está con un brazo armado,político y judicial,siempre se advirtió sobre eso y Santos lo negó por un Nobel,desde ya a empezar el proceso de hablar con la gente como en el plebiscito,calle,lengua y pata"}, {"id": "1349552127660728320", "text": "@DanielSamperO @fcarrilloflorez @PGN_COL A Santrich fue al único que sancionó equivocadamente luego de contestar con el montaje que hizo Néstor Humberto Martínez para acabar con el proceso de paz en Colombia."}, {"id": "1349552127581048835", "text": "@intiasprilla @IvanDuque Eso es lo que espera usted lavaperros hpta del terrorismo.."}, {"id": "1349552124334641154", "text": "@AlirioUribeMuoz @IvanDuque Viva polombia!!"}, {"id": "1349552124062035969", "text": "@NoticiasCaracol @PGN_COL @invimacolombia @fcarrilloflorez por qué @FiscaliaCol: no recibe denuncias en contra de usted,  @IvanDuque; @VictoriaBxE... Ni de los violadores de la @PoliciaColombia..."}, {"id": "1349552080550309893", "text": "@davidsanvel @archangelusvzla @petrogustavo Gracias mi viejo.  Sigues dándome la razón.  😎"}, {"id": "1349552063433355267", "text": "Claro por que es pura y física ciencia ficción. https://t.co/lzKXxzACgJ"}, {"id": "1349552057422905346", "text": "@Luisborrero8 @petrogustavo Se está vacunando a gran escala en argentina."}, {"id": "1349552049701203969", "text": "@miguelsarruf @petrogustavo @GustavoBolivar Es temprano para hablar de fórmulas, creo que este es tiempo para empezar a incorporar otros líderes políticas, líderes Sociales, artistas y personas que actualmente quieren aportar al cambio. Solos no podremos arrebatarle el poder a los Zorros de la Política tradicional."}, {"id": "1349552043778666496", "text": "@AlvaroUribeVel Creo que suma más muertos usted de la mano de sus paracos, las convivir y los falsos positivos. La diferencia entre usted y Márquez es que el delinque con botas y usted con corbata."}, {"id": "1349552036791136258", "text": "@santiusti @DcSonico @mariolopez1959 @HOLLMANMORRIS @RoyBarreras @AABenedetti @velascoluisf @petrogustavo Yo estare siempre de acuerdo con toda la critica social que se haga en el pais ..Eso es Contraloria eficiente y de verdad. Pero decir que Petro es el mesias cuando tiene 46 delitos criminales INDULTADOS en 1992, y 11 delitos por LADRON Es solo un mamerto domesticado"}, {"id": "1349552036241666048", "text": "@AndresFelipe44_ @IvanDuque @MinSaludCol @MinInterior Don cerdo 😂😂😂😂😂"}, {"id": "1349552008404078592", "text": "@RobertoMTico @IvanDuque TE OLVIDASTES  DE CHAVEZ Y MADURO .QUE CONVENIENTES ERES GRACIAS A DIOS EL PRIMERO MURIO Y NO VOLVERAAAAAAA !"}, {"id": "1349551997536645120", "text": "@LegadoUribeVel @AlvaroUribeVel Eso es una vil mentira. Al contrario."}, {"id": "1349551987780685824", "text": "@intiasprilla @IvanDuque Y sobre todo este mugroso https://t.co/pRjAHyQyLt"}, {"id": "1349551984152637443", "text": "Tan fácil hablar de dejar las armas cuando no es a él al que le han asesinado a más de 250 compañeros de guerra que se acogieron a los Acuerdos. https://t.co/bo9TMAvx8N"}, {"id": "1349551981170483208", "text": "@NestorRbiker @IvanDuque Lo que menos es, es inteligente"}, {"id": "1349551977089404930", "text": "@Mrblanco19 @fcarrilloflorez @Farc @IvanDuque No sé el día pero ya su periodo terminó."}, {"id": "1349551969975861253", "text": "Bobo hijueputa. Pues le cuento que hay un montón de gobiernos en Latinoamérica que también tuvieron que \"Ajustarse a la realidad del mercado\" y ya tienen las vacunas en sus países  y están vacunando a sus ciudadanos. Lo que pasa es que @IvanDuque es un inútil integral. https://t.co/bvlx65hSEN"}, {"id": "1349551957455859713", "text": "@Powerfrio @IvanDuque No me parece un argumento decirle a una mujer que es hipócrita por no aguantarse que un hombre le diga gorda, pero bueno, cada uno tiene su punto de vista! Finalmente quedó como el imbécil que obvio, es!"}, {"id": "1349551955790737418", "text": "@MinSaludCol @IvanDuque Jajajaja que hpta burla.... grande marrano, oppss me pueden procesar por decir marrano..."}, {"id": "1349551947146285058", "text": "@DanielSamperO La vacuna es una ayuda muy importante.Trascendental  desde su medio  mirar ampliamente el problema. Buscar mejorar las condiciones de vida, el empleo, Nutricion, educacion, salud etc. Deben plantear al gobierno y políticos estrategas para solucionarlos.Covid19 es una sindemia."}, {"id": "1349551941504872449", "text": "@RevistaSemana Pues que @IvanDuque llame a @IvanCepedaCast y ya... Ahí cuadran el asunto, es lo mismo... No?"}, {"id": "1349551938564726784", "text": "@IvanDuque @MinSaludCol @MinInterior Como digo una cosa digo la otra, anuncio lo anunciado que el aislamiento selectivo inteligente de distanciamiento de estar elhos un tras otro, porque estamos en polombia por eso lo extiendo,  me comprenden lo que quise decir🤣🤣🤣🤣🤣🤣🤣 el propio payaso @fdbedout @DanielSamperO https://t.co/PymGBebtVH"}, {"id": "1349551938417917955", "text": "@Tatiana63170823 @Gloriaicairo @petrogustavo Demandelo. De una! No espere!"}, {"id": "1349551937394499588", "text": "@intiasprilla @IvanDuque Intriga Asprilla muy pronto llegará la vacuna para la idiotez. Tiene el turno número 1. Y el resto de su combo en fila."}, {"id": "1349551926740971521", "text": "@petrogustavo La muerte cobra los asesinos que los impunidad en Colombia indultó"}, {"id": "1349551924010479616", "text": "@IvanDuque @Proclama @MinSaludCol @MinInterior Sus zapatos señor Presidente https://t.co/GzjJveJhtS"}, {"id": "1349551917056274433", "text": "@ANIABELLO_R @IvanDuque Cárcel ya!"}, {"id": "1349551915298906113", "text": "La UNP le va a retirar el esquema de seguridad al exmagistrado Iván Velásquez, pero ya @AlvaroUribeVel esta listo para montarle el esquema de sicarios...."}, {"id": "1349551895501746176", "text": "@IvanDuque y @Fruizgomez  destapen el secreto de su ineptitud. Pelmazos. https://t.co/kS4oqkUWwC"}, {"id": "1349551894767792130", "text": "No necesariamente Sr. @lcvelez, al subpresidente @IvanDuque lo que le falta es dignidad para hacer respetar a nuestro país. ¡Si Argentina pudo, nosotros también!.\nhttps://t.co/JjdSGf15H6 https://t.co/slbVU2iKUV"}, {"id": "1349551871904645120", "text": "@DanielSamperO Uds los anti Uribistas son los que mantienen vigente a este personaje , con esos vínculos insistentes , terminan es fortaleciendo el uribismo , y los que quisiéramos pasar la página nos tenemos que aguantar a MJD , GG , y ahora a ud , y que uds les gusta tenerlo de tendencia"}, {"id": "1349551822181171200", "text": "@intiasprilla @IvanDuque Mamerto y usted ¿se va a vacunar? https://t.co/a41aQnFhq9"}, {"id": "1349551784482787328", "text": "@JulianDConde96 @jorgedomontoya @petrogustavo Pinta de chirrete tan linda,otro mamerto que se va de bloqueo, idioto!"}, {"id": "1349551759124013057", "text": "@DanielSamperO Iván Márquez es un uribista de racamandaca!"}, {"id": "1349551753914691585", "text": "@andresge27 @JohannaFadul_M @Zuletalleras @IvanDuque Sigo riendo. Y evito más comentarios para no escribir algo que lo humille al seguir el análisis comparativo que usted intenta  sin saber con quien habla."}, {"id": "1349551753579139078", "text": "@GustavoBolivar Totalmente de acuerdo @IvanDuque narcogobierno corrupto ojalá existirá las mismas leyes que en china, tendríamos más Mochos que pobres"}, {"id": "1349551745140199424", "text": "@AlvaroUribeVel Cada dia estoy mas convencido de apoyar al 100% los pensamientos del presidente Uribe, estoy del lado de los que defienden la democracia y las instituciones !!!\n#NoMasFarcTerroristas OJO con el 2022"}, {"id": "1349551739876364290", "text": "@AlvaroUribeVel @GABOZARRATE Esta desocupado mr. president!"}, {"id": "1349551734809571329", "text": "@AlvaroUribeVel Bobo hpta"}, {"id": "1349551731013783552", "text": "@DanielSamperO @fcarrilloflorez Los 4 años de @fcarrilloflorez en la @PGN_COL pasaron sin pena ni gloria. Es increíble que en uno de los países más corruptos del mundo no haya destituido ni siquiera un senador, un general de la República o un ministro. Sólo disciplinó a funcionarios de rango medio. Desmientamen"}, {"id": "1349551725309534209", "text": "@DanielSamperO Si Iván Márquez, trabaja para el Uribismo, Duque, trabaja para la Farc...chiste bueno para Sábados Felices. #jajajaja"}, {"id": "1349551717235499014", "text": "@DanielSamperO Increíble que para criticar cualquier cosa tenga que nombrar a Uribe. Esta clara la estrategia de #losdanieles"}, {"id": "1349551694724661250", "text": "@liliananeirac @Mujer_Mamerta @Sergio27Arias @MJDuzan @GustavoBolivar @petrogustavo @AUGUSTOOCAMPO @migueldelrioabg @merv59 Eres una ladrona corrupta entonces de culturita traqueta. Felicidades. Ahh eso no es para que te enorgullezas."}, {"id": "1349551684800950275", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque DESMOVILIZADOS HABLAN DE LOS CRÍMENES DE GRISELDA LOBO ALIAS SANDRA RAMÍREZ\nhttps://t.co/CC0Rjx81Jp"}, {"id": "1349551684628996096", "text": "@Zuletalleras @IvanDuque Porque generaliza ? El Gobierno debería ser más claro , deje de defender causas perdidas ,Duque no tiene la capacidad de dirigir un País , se encontró la presidencia en una rifa !!!"}, {"id": "1349551681609093122", "text": "@franciscoactiv2 @IvanDuque @UNICEF @Mineducacion Totalmente de acuerdo @franciscoactiv2 y no solamente unas condiciones en cuanto a infraestructura y personal, también se debe mejorar el sistema de educación actual. Se necesitan materias dictadas en contexto y actualizadas, en caminadas al futuro y a la sostenibilidad."}, {"id": "1349551630010748928", "text": "@NicolasCGarcia2 @AlvaroUribeVel @CeDemocratico Alla siempre an impuesto el tapabocas en especial por alla en cafetales y rios!!!!"}, {"id": "1349551619894095872", "text": "@ximenepa @IvanDuque El debate estába con argumentos, hasta que lo trataron de bruto. El man se defiende."}, {"id": "1349551616693858304", "text": "@intiasprilla @IvanDuque Acá están los detalles y cronograma del plan de vacunación... solamente es que lea y entienda:\nhttps://t.co/QG6ndjmE8F \n#VacunasCovid19 #ColombiaMagnífica #ColombiaUnida #VacunasSegurasYEfectivas #VacunaPaCuando Febrero Inicia Vacunación. Confirmado."}, {"id": "1349551605369208832", "text": "@ClaudiaLuci0222 @IvanDuque La justicia Colombiana es una vergüenza, ni siquiera con el vídeo del narcotraficante Márquez donde abiertamente Dice que roy es su representante político sirve para abrir investigación a la rata roy @RoyBarreras \n@CorteSupremaJ @IvanDuque @TheJusticeDept"}, {"id": "1349551595973959682", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Excelente!"}, {"id": "1349551594132688896", "text": "@julianquintanat @RoyBarreras @CorteSupremaJ Qué clase de pacto es el que han hecho políticos como @RoyBarreras @IvanCepedaCast @petrogustavo o @GustavoBolivar con el brazo armado del @PartidoFARC y ni qué decir de @MirandaBogota que se arrastró para pedirle perdón a un delincuente de lesa humanidad como Santrich."}, {"id": "1349551589552488448", "text": "@macafono Y ya casi tendría montando a los Bogotanos en metro...!\nPor cierto; q dirán los tibios que votaron en blanco, haciendo caso únicamente a su ódio enfermizo por @petrogustavo sin pensar en el bien del país ?\n@sergio_fajardo\n@DeLaCalleHum\n@DCoronell ?"}, {"id": "1349551579591020544", "text": "@DanielSamperO Verdad amigo tibio, nos cagan la cara, las FARC parecieran fuerzas de tarea uribistas."}, {"id": "1349551573345644544", "text": "@alejitaCanil @IvanDuque vaya que noticia tan agradable u3 el espectador no tiene respeto por ti. Jajaja me encanta el #cerdoasquerosomeme es mutación del Covid Colombia jajaja"}, {"id": "1349551561509392387", "text": "@fermacruz @DanielSamperO Bueno, al fin y al cabo Colombia está dirigida por delincuentes y mafiosos. Ej, la finca de traquetos en el municipio de Guasca, que resultó ser de un embajador, o el caso de Gustavo Jácome Lemus, Secretario de embajada que en 1984 le incautaron una narco-valija diplomática."}, {"id": "1349551560506941441", "text": "@ElNegroRoble @CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar No mijo usted no está en nada, Petro no participó en la toma del palacio de justicia, vaya investigue porqué y abra los ojos usted mismo.\nPero algunos de estos miembros del M-19 si estuvieron allí. 👇👇👇 https://t.co/fsXfZVGiZ7"}, {"id": "1349551559584182274", "text": "¿Cómo va a pasar eso en la “Silicon Valley” de Suramerica? @IvanDuque https://t.co/UQp4wsr8Bn"}, {"id": "1349551554668367873", "text": "@Zero1765318754 @MaraVictoriaJu1 @Notiparaco Será @petrogustavo  ?\nEse señor lo quería trabajando para su posible gobierno.😂😂😂"}, {"id": "1349551535525662723", "text": "@IvanDuque @MinSaludCol @MinInterior Claro que muchas familias podrían aislarse si tuvieran una renta básica que les permitirá alimentarse, pero que se puede esperar de este gob corrupto e inútil que sólo piensa en sus bolsillos y sus amigotes"}, {"id": "1349551512708591618", "text": "@IvanDuque Gracias héroes de la patria por robar las ayudas y donaciones a providencia. Gracias mpos. 😡🤬 https://t.co/iXW4MV2Uma"}, {"id": "1349551509298700288", "text": "@ArielAnaliza @IvanDuque No engañe señor."}, {"id": "1349551505943179266", "text": "@AlvaroUribeVel @FiscaliaCol @CeDemocratico @IvanDuque pregunta seria si yo voy a matar un cerdo para el negocio, ustedes me privan de la libertad o me madan a los paracos.\n#MatenAlCerdo \n#DuqueHomicida #cerdo \n#AntiUribistaSigueAntiUribista https://t.co/CReXRjJv6w"}, {"id": "1349551505293127684", "text": "@nebar24 @MiguelPoloP @IvanDuque Se le olvida que en los almacenes de grandes superficies hay cajeros, impulsadores, personal de logística, de aseo, los domiciliarios, los taxistas y personal de transporte público. Y la base de la declaración no ha cambiado mucho a la que dejó Santos el cual si la ajusto mucho."}, {"id": "1349551471214395393", "text": "@ANIABELLO_R @SandraMabelIbe2 @IvanDuque !Totalmente de acuerdo! para que aprenda a respetar"}, {"id": "1349551451345973248", "text": "@RevistaSemana @JERobledo NO SEA UD TAN DESGRACIADO!!!!!"}, {"id": "1349551442886062081", "text": "@AlvaroUribeVel Animo ..Van a estar Bien.."}, {"id": "1349551440994381830", "text": "Ivan Marquez y su coalición política.👉 @GustavoBolivar @AidaAvellaE @JERobledo @angelamrobledo @AABenedetti @IvanCepedaCast @intiasprilla @PizarroMariaJo Y Petronio con RataRoy"}, {"id": "1349551430902943744", "text": "@ClaudiaLopez Cuando creíamos que no habría peor alcalde que @petrogustavo, llega @ClaudiaLopez."}, {"id": "1349551419192471560", "text": "@IvanDuque @MinSaludCol @MinInterior Muerte al centro democrático en las próximas elecciones"}, {"id": "1349551413911818244", "text": "Muy chevere y todo mandando a las personas a cuarentena, mandarlas a que se cuiden a imponer su maldito toque de queda mientras en el día la gente se sigue infectando. Además de eso la gente del diario vivir que si no venden no hay comida no hay nada pero eso no lo ves @IvanDuque"}, {"id": "1349551397264642056", "text": "Si los MAMERTOS ganan en el 22 dirán q a ellos si hay q dejarlos gobernar, para entonces ya no habrá ejército ni instituciones con q defenderse d sus antiguos enemigos y terminarán incorporando a los ex combatientes. #ojoconel22 @MariaFdaCabal @AlvaroUribeVel @RafaNietoLoaiza"}, {"id": "1349551383347929094", "text": "@rjpcomunero @JaimeCaycedo @LeonVaLenciaA @IvanDuque Y todavía se les hace \"demoledor y destructivo\" (SIC) que exista una activa veeduría ciudadana sobre el tema más importante para la viabilidad del país, el proceso de adquisición de vacunas y la puesta en marcha de la vacunación. Increible! https://t.co/OWaunjVOJF"}, {"id": "1349551373810069504", "text": "@Nanes97 @NoticiasCaracol @MinjusticiaCo Picota pública para esos abogados...\nIgual de criminales al que defienden.\nAhh pero si es para apresar a un inocente que se atreva a expresar inconformidad, ahí sí...\nSolo repudio y desprecio despierta este gobierno.\n@IvanDuque Usted representa lo peor de este país.\nLarga vida 🐽"}, {"id": "1349551357624266754", "text": "@sircamilopinto @WRadioColombia @IvanDuque Con 10\nMillones de vacuna rusa que le regalaron, vacuna que nadie en Rusia se quiere colocar, ni el propio Putin"}, {"id": "1349551346710683650", "text": "@emiliogp22 @LevyRincon @petrogustavo No será lo contrario?"}, {"id": "1349551338598891525", "text": "@Margaritarosadf Se nota, mantiene lambiendole el culo a @petrogustavo ..."}, {"id": "1349551337474826241", "text": "@petrogustavo Gracias a Dios se fue otro delincuente, ojalá no encuentre paz en su tumba"}, {"id": "1349551325147766785", "text": "@DanielSamperO Que tal este, haciendo bulla para detonar las bodegas uribistas ......... como si ya no le conociéramos."}, {"id": "1349551320810749954", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Y no olvidar que su papá lleno sus bolsillos de dinero defendiendo a samper (entre otros muchos otros políticos cuestionados) quien a su vez recibió dinero del cartel de cali, todos están untados."}, {"id": "1349551297503105026", "text": "@DanielSamperO @fcarrilloflorez el mejor procurador que hemos tenido en mucho tiempo"}, {"id": "1349551285826105353", "text": "@AlvaroUribeVel A todos los enfermos??? Enfermos de poder esos hptas!!!"}, {"id": "1349551272085520385", "text": "@AlvaroUribeVel #OjoConEl2022 definitivamente el regalo q le dieron a las Farc en la Habana esta saliendo muy caro."}, {"id": "1349551257770467329", "text": "@AlvaroUribeVel Dígale a su puerco que traiga la puta vacuna. Deje las cortinas de humo."}, {"id": "1349551210005749763", "text": "@IvanDuque @MinSaludCol @MinInterior Una pregunta..no se pueden hacer reuniones con los 50 de aforo?"}, {"id": "1349551198102290433", "text": "@DanielSamperO Esperamos rechazo contundente de @petrogustavo, @gustavobolivar, @PartidoFARC , @IvanCepedaCast , @RoyBarreras etc..   a video de bandidos ivan marquez y alias el paisa; pero seguramente guardaran silencio complice!"}, {"id": "1349551191135580164", "text": "@intiasprilla @IvanDuque ESTOY LISTO PARA 💉 VACUNARLO https://t.co/HdFl6cBPCl"}, {"id": "1349551186396016640", "text": "@AlvaroUribeVel Muchas anuncios, pero lo que necesita Colombia es una fecha!!!"}, {"id": "1349551175687942144", "text": "#GranNoticia Gracias presidente Iván Duque 🙏👏 @IvanDuque\n\nLas 150 familias damnificadas por la emergencia registrada hace pocos días en el barrio Baltazar de  Ibagué tendrán vivienda gratuita. \n@AlvaroUribeVel\n@PalomaValenciaL\n@CeDemocratico\n#CentroDemocrático \n#SomosIbagué https://t.co/RcfGqakPDt"}, {"id": "1349551172085030923", "text": "@Lynx_581 @IvanDuque Que nos expliquen bien eso por qué inteligencia no se ha visto"}, {"id": "1349551164086509568", "text": "@AlicMalag26 @dpaolacordero @MinSaludCol @infopresidencia @IvanDuque @ViceColombia @urnadecristal @UNGRD @MinInterior @Fruizgomez @INSColombia @Supersalud Totalmente de acuerdo con usted, y no solo en Bogotá, eso es en todas partes!"}, {"id": "1349551164052934658", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode"}, {"id": "1349551117739438082", "text": "Gobierno Nacional, el @Mineducacion y @MinHacienda incumplen los acuerdos con los maestros. @IvanDuque @VictoriaBxE #DuqueHonreAcuerdos #FirmeDecretoCursos @fecode"}, {"id": "1349551111288594433", "text": "@superbichoMfc @IvanDuque Le duele que yo agradesca  la gestión del presidente, al fin al cabo ese es mi problema, no tiene que llorar por eso , deje el resentimiento a un lado. https://t.co/xcU3baKqjQ"}, {"id": "1349551109594099713", "text": "@AlvaroUribeVel Funcionado?\nOcupamos el puesto 11 de infectados en el mundo y somos destacados?\n\nDr. Uribe es fácil hacer semejante aseveración en uno de los países más desiguales del mundo, recuerde que la desigualdad es producto de la educación negada a esta sociedad."}, {"id": "1349551106691641345", "text": "@SaMISERABLE @petrogustavo @GustavoBolivar @Betocoralg @FranciaMarquezM @ElQueLosDELATA @SARGENTOCHALA @HELIODOPTERO @LUISEROLAVE @IvanDuque:\n\nSi @CarlosHolmesTru está muy enfermo por Covid_19, ¿quién quedó encargado de la Defensa?\n\nSu inoperancia frente a todas las problemáticas es repulsiva."}, {"id": "1349551050047545346", "text": "@jo_gir @petrogustavo @ColombiaHumana_ @IvanDuque Van a llegar primero las vacunas que esta gestionando Gustavo Petro, que las hp que nos gobierna, inepto, incompetente, mentiroso, que nos tiene en riesgo la salud de los Colombianos. https://t.co/D7YKVWjIGc"}], "meta": {"newest_id": "1349552182073417729", "oldest_id": "1349551050047545346", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhajjs5y84c96tuli1uqab5abh"}}