{"data": [{"id": "1349718846496792576", "text": "✅ De acuerdo ‼️\n✅ @COL_EJERCITO ‼️\n\n@AlvaroUribeVel @mariapcorrea @Diego_Molano @cucayoprieto  @FJCC73 @IvanDuque @papoaminCD @GUSMALDONADOS @chuchoagudelo1 @AdamSmithFree @jubuarango @Horadelaverdad @MariaFdaCabal @jflafaurie @cardenasjorgee @JcolmenaresE @RafaNietoLoaiza https://t.co/KPe0ZCWSDd"}, {"id": "1349718842554150912", "text": "@CancinoAbog @petrogustavo @PartidoFARC @AlejandroChar Prohibido olvidar los procesos engabetados de @AlvaroUribeVel que están allí por presión política y secuestro de la justicia.\nNo porque sea inocente"}, {"id": "1349718836661121025", "text": "@IvanDuque entiende que eso de la vacuna no es tan necesario porque Si fuera importante ya tuvieran los contratos firmados con los q son desde hace ratooooo. Nadie puede ser tan incompetente en esta vida"}, {"id": "1349718830835236864", "text": "@lilicatadiaz @criticnorights @DanielSamperO @richizuluaga @leocharrisg Esto es clave. La gente espera que el cambio venga de quienes gobiernan, pero al final ellos son el reflejo de lo que somos en conjunto como sociedad. \n\nLa educación en ser legales y éticos poco a poco genera cambio."}, {"id": "1349718829048410113", "text": "@vid_narvaez Iván, en palabras de sus amigos, es \"un bacán\" https://t.co/PhvLKC8eud"}, {"id": "1349718827475595267", "text": "@Felipem2706 @QuinteroCalle @estebanrestre @AndreeUribeM @IvanDuque Ese bobo hora ni sabrá la fecha de hoy jaja solo sabe que américa ganó el diciembre 🤣🤣🤣"}, {"id": "1349718823897882626", "text": "@DanielSamperO @richizuluaga @leocharrisg Yo y desde el principio."}, {"id": "1349718823734300672", "text": "@richizuluaga @jnachonavarro @DanielSamperO @leocharrisg Liberalismo representado por César Gaviria quien le dijo mentiroso a Uribe y ahora en el 2018 se le arrodilló! El odio a petro es que este muestra coherencia! De liberales nada!"}, {"id": "1349718804658581504", "text": "@AlvaroUribeVel Con la ayuda de Dios que hizo el cielo y la tierra no permitira que colombia caiga en manos de la izquierda"}, {"id": "1349718797473689600", "text": "@yulycepeda @IvanDuque Toca premiar a sus abogansters"}, {"id": "1349718765597044736", "text": "@EduardoContento @DanielSamperO @leocharrisg Se hace lo que se puede."}, {"id": "1349718761021059072", "text": "@JaimeRomeroL @lupadebolsillo No, hace un mes si ahora hay vacuna la culpa es de la incompetencia criminal del estado Colombiano. @IvanDuque"}, {"id": "1349718756038225922", "text": "@heidy_up @ColombiaHumana_ @UP_Colombia @IvanDuque @Bogota @anateresabernal @susanamuhamad @petrogustavo @AidaAvellaE No lo van a permitir, porque para ellos sería darle ventaja a la oposición. El poder está por encima de la vida. Eso es este gobierno."}, {"id": "1349718744919126016", "text": "Sera que el payaso de el @IvanDuque piensa que la inmunidad de rebaño aplica si todo el planeta esta vacunado y nosotros no todos quedamos curados  #DuqueHomicida #DuqueDescarado #DuqueMentiroso"}, {"id": "1349718728129314816", "text": "@Lenin @IvanDuque Presidente pobre de corazón.... Y lleno de angustia...."}, {"id": "1349718723494604801", "text": "@DanielSamperO @richizuluaga @leocharrisg Señor payasin no insista que el pueblo ya se mamo de personas como usted, que ayudan a hundir más a Colombia en confusión y autodestrucción, así que con su tibieza solo cautivara incautos que no tienen criterio propio o son muy ignorantes políticamente hablando, usted 🤡🤫"}, {"id": "1349718719774261250", "text": "@AlexLopezMaya @IvanDuque Es que el negociador fue @PachoSantosC, antes nos fue bien"}, {"id": "1349718718390149121", "text": "@richizuluaga @rroseroq @DanielSamperO @leocharrisg Eres de manual, ahora vas a decir que eso no se puede cumplir y estas tsn programado que vas y buscas una imagen que resume propuestas en tres o dos renglones, le da pereza leer si scaar conclusiones que tengan fondo y justificar porque es populismo? Esa imagen dice nada."}, {"id": "1349718706369277952", "text": "@AlexLopezMaya @OctavioTabogo @IvanDuque Ni pa eso ...."}, {"id": "1349718690829377536", "text": "@CathyJuvinao El segundo vendria siendo @petrogustavo"}, {"id": "1349718669807529988", "text": "@SARGENTOCHALA @petrogustavo Ayudemos para que esa propuesta se haga realidad."}, {"id": "1349718666787631105", "text": "@thedreamer0105 @GustavoBolivar @AlexLopezMaya @IvanDuque No son malas negociaciones, es intencional. De ahí sale el cartel de la vacuna! Platica para todos en el CD"}, {"id": "1349718666783449090", "text": "@richizuluaga @CarlosCarrilloA @DanielSamperO Exagerar él argumento del otro para ridiculizarlo..."}, {"id": "1349718644943695872", "text": "@ing_angarita7 @yesid977 @alex_guaza @juliansolish @AlexLopezMaya @MarcelWorldd @IvanDuque @larepublica_co Que LEA hijueputa!!!"}, {"id": "1349718644826189831", "text": "@IvanDuque Las vacunas invesil no se robe la plata"}, {"id": "1349718643886727169", "text": "@DanielSamperO @richizuluaga @leocharrisg Jumm esas promociones tan chimbas"}, {"id": "1349718642905255936", "text": "@tatiaca1280 @DanielSamperO @leocharrisg Buena Tati!!!"}, {"id": "1349718637435879425", "text": "@CancinoAbog @kdavid236 @petrogustavo @PartidoFARC @AlejandroChar La derecha debe emplazar en los escenarios legítimos institucionales a los saltimbanquis verdes, liberales, sobras de la U, si van en esa asociación  con subversivos armados narco delincuentes."}, {"id": "1349718620310536196", "text": "@AlexLopezMaya @IvanDuque A ver señor (la palabra señor le queda grande a un tarado como ud pero es la costumbre) Si  hay confidencialidad en los contratos, como se sabe esa cifra? El artículo dice \"alrededor de\". También dice el artículo que el precio varía por las distintas regulaciones en cada país."}, {"id": "1349718620079874051", "text": "@acanadatienelog @QuinteroCalle @estebanrestre @AndreeUribeM Preguntale a @IvanDuque a ver que te dice"}, {"id": "1349718614052663303", "text": "@SARGENTOCHALA @petrogustavo Sumamente complicado cuando una institución que debería cuidar al pueblo se va contra el, el lavado de cerebro en esas instituciones es bastante fuerte y el adoctrinamiento está entre sus principales bases."}, {"id": "1349718585535586310", "text": "@DanielSamperO quién será el maldito hijueputa,q está tapando crímenes,del paramilitarismo y sicariato?  Su conciencia ya le dijo o ni siquiera eso tiene?"}, {"id": "1349718585007104002", "text": "@zsoni @IvanDuque Eso lo podríamos discutir pero en términos constitucionales, qué significa violencia y qué derechos ha garantizado la Corte Constitucional, si es desde ahí con gusto el debate desde el Estafo Social de Derecho y los estándares jurídicos"}, {"id": "1349718555147821058", "text": "La firma del Pacto Funcional Cesar/La Guajira en La Paz (Cesar) es la oportunidad para que @LAGUAJIRAGOB con apoyo de Representantes @TinaSotogo y @Deluque soliciten al presidente @IvanDuque incluir segunda fase del Tren Regional del Caribe hasta Punta de Gallinas"}, {"id": "1349718544657866752", "text": "\"En el tema de vacunas el gobierno no actúa con transparencia, ni siquiera responden un derecho de petición. Estamos bien atrasados y con una política del tapen-tapen, cuando estos recursos son públicos y no de bolsillo de ellos\" Senador @JERobledo con @chalocali en la 94.3 fm. https://t.co/eiBDDUS6fY"}, {"id": "1349718537103953928", "text": "Para millones de colombianos la vacuna es esperanza, para los populistas de extrema izquierda, la vacuna se convirtió en excusa para mentir y hacer politiquería. Infames! \n\nCon toda Presidente @IvanDuque @MinSaludCol @infopresidencia"}, {"id": "1349718534088257536", "text": "@Patosar5 @EdwinRa91331240 @IvanDuque @MinSaludCol @MinInterior El mundo sería maravilloso si la gente actuara así. Lamentablemente, y no solo los colombianos, no aprovechamos la confianza y oportunidades que recibimos. El hecho es que las UCI están llenas, hay desempleo y muchos ciudadanos pensando: El #COVID19  no es conmigo."}, {"id": "1349718533001912321", "text": "@IvanDuque No hay peor crimen para un pueblo que la necedad y orgullo de su propio gobernante"}, {"id": "1349718522126086144", "text": "Señor presidente @IvanDuque por favor no traiga vacunas de dudosos estudios. En la OMS están los estudios y la Pfizer apenas empieza etapa 3 ¿Apenas están encontrando cura para el VIH cómo tienen vacuna en pocos meses contra el Covid-19?\nhttps://t.co/eC6yOFwBUW Además 👇🏻👇🏻👇🏻 https://t.co/Uop3g89V5C"}, {"id": "1349718501808889858", "text": "@FERALEGRIA2 @JuanPelaez1027 @ingabrielc @manantomec @DanielSamperO @leocharrisg Por acá estoy. \n\n#PetroBronx"}, {"id": "1349718486227046401", "text": "@pulzo @IvanDuque Guerrilleros de mierda. Con sus declaraciones sólo le ayudan al uribismo. Nadie quiere su respaldo, ustedes no son los buenos."}, {"id": "1349718473195352065", "text": "@Contesta_tario @IvanDuque @RodLuisAlberto Gracias mi querido Cacha"}, {"id": "1349718459177955328", "text": "@DanielSamperO @richizuluaga @leocharrisg O sea quiene estan propensos a uribistas\nQue apoyan a duque por buen muchacho y quieren al incompetente ministro de presidente pero ven a Petro como amenaza sin siquiera ver a fondo su propuesta y su discurso que para nada es de odio \nMienten los tibios inutiles"}, {"id": "1349718448595730433", "text": "Dr @AlvaroUribeVel voy hacer el autorretrato hablado del criminal Cepeda"}, {"id": "1349718444296577024", "text": "@richizuluaga @ratacell @DanielSamperO @leocharrisg @petrogustavo Lo mismo pensaban en chile con Pinochet."}, {"id": "1349718434746159106", "text": "@DanielSamperO @richizuluaga @leocharrisg El difamador admirado por Samper, acusa a Petro de violar a doña Maryluz, lo cual es mentira:\n\nhttps://t.co/skGmkDhk93"}, {"id": "1349718432196022276", "text": "@JoeBiden  @DonaldTrump  @ONU_es @OEA_oficial @NoticiasCaracol @NoticiasRCN\n@RevistaSemana @cnni @PalomaValenciaL  @IvanDuque Respiren profundo y dejen la ira , no se la cargue en sus espaldas . Ataquen  pero con antidemocracia que abusan . No entre sí\nhttps://t.co/83ln0UjKJF"}, {"id": "1349718430392479744", "text": "@pulzo @IvanDuque Muy conveniente que fuera justo ahora, no? https://t.co/ngEK2JbxG6"}, {"id": "1349718408909230086", "text": "@DanielSamperO @richizuluaga @leocharrisg Ya me tiene mamado con ese hpta cuentico del centro, vaya coma mierda más bien."}, {"id": "1349718404052168706", "text": "@MafeCarrascal Petroñera va a viajar con el asesino @petrogustavo a San Andrés"}, {"id": "1349718400122150914", "text": "@superbichoMfc @IvanDuque Lo primero  es que No me incluya en ningún colectivo Señor, no creo que sus palabras tengan ningún argumento de peso para tenerlo en cuenta. Pare de sufrir. Buen día."}, {"id": "1349718389133107206", "text": "@DefensaColombia @ClaudiaLopez En todo el mundo ya vacunando,  y lo q muestra la evidencia es q la gestión d vacunas del gobierno de\n @IvanDuque es incompetente, por más razones objetivas a las que aduzca para argumentar el retraso. En vez d\n estar a diario en Tv dando consejos-dejeselos al cura- pongase pilas"}, {"id": "1349718382078287872", "text": "@VISIONCBIA @JERobledo Sirve para cobrar sueldo y criticar hasta la forma de orinar el presidente y el gobierno en general 🤔🤔🤔"}, {"id": "1349718374763393026", "text": "@JERobledo Qué tal un capítulo: vacunas y oportunismo político?"}, {"id": "1349718364919312384", "text": "@1974bogotano @millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Peor aún, a uribe se le mueren extrañamente sus testigos (no estoy diciendo nada) solo que se le mueren...🤐🤐🤐🤐🤣"}, {"id": "1349718356945940481", "text": "@pulzo @IvanDuque Que vergüenza ver como congresistas están alineados con estos narcoterroristas, pero esperen a ver qué dice petro y bolívar. Estos contaminados con esta plaga !"}, {"id": "1349718355268263943", "text": "@CathyJuvinao @IvanDuque Bandido miserable"}, {"id": "1349718353527635969", "text": "@petrogustavo Los Países son autónomos y soberanos, solo la izquierda cree que un modelo fracasado (comunismo) obliga a que todas las naciones se sometan. Cada Presidente Gobierna independiente y compra las vacunas como considere conveniente."}, {"id": "1349718346984521728", "text": "@SARGENTOCHALA @petrogustavo El mensaje de Petro,  ha sido el de ayudar a los policias  a  propender hacia la educación, ¿Qué mejor mensaje que ese?"}, {"id": "1349718344761569285", "text": "@DanielSamperO @richizuluaga @leocharrisg Ay! No polaricemos, eso nos da amsiedad! Payaso cínico."}, {"id": "1349718341972348928", "text": "@AlvaroUribeVel Es el colmo del descaro!!! Que sabe ese ampon de respeto a la vida y menos de democracia como para tener siquiera cara de opinar."}, {"id": "1349718338688212994", "text": "@josuesarmientol @DanielSamperO @leocharrisg Pluralidad. \n\nMejor."}, {"id": "1349718329330724864", "text": "@pulzo @IvanDuque Ivan Marquez, como dijo el Juan Carlos de España, ¿por qué no se calla? No le haga más el favor al uribismo!!"}, {"id": "1349718326059147264", "text": "@millersoto @PGN_COL @SandraFARC @Sergio_FARC @IvanDuque Típicolambon  bandido criminal uribestia \nSe va a meter esa demanda por el culo \nPorque le va a salir el tiro por la culata por bruto"}, {"id": "1349718321969692673", "text": "@AlcaldiaDeCali @JorgeIvanOspina @MinSaludCol @infopresidencia @IvanDuque @SaludCali @Asocapitales @Bogota @AlcaldiadeMed @ClaudiaLopez @QuinteroCalle Se supone  que el gobierno nacional  es el que las daria por que tanta prisa  del al calde por comprarlas el directamente"}, {"id": "1349718314449297411", "text": "¿En algo ha sido consistente @IvanDuque? Sí. En ser mentiroso, tramposo y actuar de marioneta, ventrílocuo @CeDemocratico https://t.co/U3ZHx408Uj"}, {"id": "1349718290646622209", "text": "@DanielSamperO @richizuluaga @leocharrisg Presente @DanielSamperO. Qué hay pa hacer."}, {"id": "1349718275106734080", "text": "@JERobledo @MinSaludCol Senador, de seguro que varios entes territoriales la van a negociar a mejor precio y más rápidamente. Le tiene fe al gobierno de Duque?"}, {"id": "1349718267376656385", "text": "@AlexLopezMaya @elsemblante @IvanDuque Es que vale mas porque incluye domicilio."}, {"id": "1349718220769521670", "text": "@AlexLopezMaya @IvanDuque En realidad son mas o menos 6 usd x dosis https://t.co/P47mTR5pBn"}, {"id": "1349718210589896704", "text": "@AlexLopezMaya @IvanDuque Les quedó el aprendizaje de los formularios de votación, \n\"Parce, pongame un 1 despues del 2 y ahí le tiro la liga😏\"\n\n@MeDicenWally @HELIODOPTERO @DCoronell @GustavoBolivar @Matador000 @ClaudiaLopez @"}, {"id": "1349718208568320003", "text": "@DanielSamperO @richizuluaga @leocharrisg Y los q no se sienten ni uribistas,ni petristas, ni centristas, ni tibios? Q viva la patria boba!"}, {"id": "1349718203996450816", "text": "@JAIMEWilgigix @solanm815 @hrvardei @NoName90448 @petrogustavo @hrvardei Te metiste de sapo a comentar esta publicación, diciendo que según lo copiado por este pendejo todo cuadraba, saliste con el rabo entre las piernas y luego para intentar no quedar más idiota sacas otro link, no te salgas del hilo, ahuevado."}, {"id": "1349718202973089795", "text": "@ratacell @SantiMartiB @richizuluaga @DanielSamperO @leocharrisg @petrogustavo Repito nuevamente, “ante un uribista en 2da vuelta”"}, {"id": "1349718199907069952", "text": "@DanielSamperO @richizuluaga @leocharrisg Unos votan por odio a Uribe y los otros por miedo a la Izquierda radical y a las FARC \n\nY queda en medio el país sin unión y sin horizonte que favorezca a todos\n\nSi pensaran realmente en el país buscarían union no división"}, {"id": "1349718190943834114", "text": "@richizuluaga @DcpCp @DanielSamperO @leocharrisg @petrogustavo No compartir las ideas de otro es válido, pero en lo que falla es al momento de argumentar el estar en contra de la misma. Eso de promover odios, dejemoselos a los pastores cristianos. Profundicemos él debate."}, {"id": "1349718185172463619", "text": "#Colombia | Presidente firmará Pacto Territorial y sancionará Ley de Vivienda @infopresidencia @IvanDuque \n\n(https://t.co/iHkFmNU07o)\n\n#ElMeridianoTeUbica #EnEl2021Avanzamos"}, {"id": "1349718173789147137", "text": "No es de su amigo @petrogustavo y @RoyBarreras ...tienen el mismo discurso...que casualidad...que usted no lo pueda entender https://t.co/KG2rvF6i4G"}, {"id": "1349718169523548161", "text": "La lucha por conservar el agua y el.medio ambiente será una de nuestras banderas.\nColombia Humana 2022\nPetro Presidente!\n@petrogustavo https://t.co/7HFwCpiIrQ"}, {"id": "1349718151383146498", "text": "@Juan_Duarteeee @Tafurth @DanielSamperO @SenorCaicedo @petrogustavo Concuerdo que generalmente no tiene mucho que ver, pero en este caso yo pensaría que eso puede influir en que se pase la investigación por la faja y lance afirmaciones fuera de contexto"}, {"id": "1349718132865249281", "text": "@IvanDuque @MinSaludCol @MinInterior Traiga las vacunas más bien inepto"}, {"id": "1349718115492503552", "text": "@AlexLopezMaya @IvanDuque Es que en el precio va incluido un valor que no se ve por encima de la mesa si no por debajo. Y seguro pachito ya envió esa plata a bancos suizos"}, {"id": "1349718102259470347", "text": "@LeonyMike @richizuluaga @ratacell @DanielSamperO @leocharrisg @petrogustavo Y si me ayudas a informarme ? Sería más constructivo y amigable"}, {"id": "1349718100674019330", "text": "@JuanGodev @DanielSamperO @richizuluaga @leocharrisg El sectarismo clase media endeudada siempre se va a definir entre un “ista” y otro; qué gonorrea. \n\nPAÍS DE BOBOS HIJUEPUTAS"}, {"id": "1349718097830289411", "text": "@AlexLopezMaya @IvanDuque Tocará comprarla en San Andresito o por Wish / AliExpress"}, {"id": "1349718097087889413", "text": "@jovisacu31 @SARGENTOCHALA @petrogustavo Todo a su debido tiempo. En 2018 Petro recibió apoyo minoritario de ex  FFMM; las próximas elecciones será diferente y la alianzas (como la de veteranos en mayor escala) se efectuarán semanas antes de primera vuelta."}, {"id": "1349718092058918913", "text": "@DanielSamperO @richizuluaga @leocharrisg Me reportó estos extremos que  históricamente nos tienen en esta situación tan compleja, con un país inviable muy triste."}, {"id": "1349718089227771904", "text": "@SARGENTOCHALA @petrogustavo Mi sargento permítame diferir en ese punto con usted.  Recuerde la propuesta q hizo Petro sobre poner a estudiar y gratis a todos los miembros de la fuerza pública y darle otros beneficios q Uribe les quitó...q hicieron? Se indignaron ellos y sus flias"}, {"id": "1349718086799257603", "text": "@MONIQUILLA301 @ElQueLosDELATA @migueldelrioabg @AUGUSTOOCAMPO @LUISEROLAVE @Betocoralg @ColombiaHumana_ @petrogustavo @GustavoBolivar Total mi apreciada Móni 🙏"}, {"id": "1349718075743068165", "text": "La gomeleria Bogotana en 3,2,1... https://t.co/rtUNVjrmwH"}, {"id": "1349718065538347011", "text": "@maryluzherran @DanielSamperO @richizuluaga @leocharrisg Y como? Que hace falta para lograr esa protección?"}, {"id": "1349718064955322372", "text": "@caanvior @JAIMEWilgigix @solanm815 @NoName90448 @petrogustavo Si estuvieses alfabetizado entenderias que las cifras coinciden perfectamente.\n\nQue no te de la cabeza para  interpretar o no quieras hacerlo es otra cosa."}, {"id": "1349718050417868806", "text": "@richizuluaga @alexguzva @DanielSamperO @leocharrisg @petrogustavo Y será que el actual y Jajardo quieren un pais mejor, pues usted quiere que siga igual por un temor para pendejos"}, {"id": "1349718034236243974", "text": "@CantorWerner @DanielSamperO @richizuluaga @leocharrisg @petrogustavo Y promoviendo a un tipejo que sin más afirma que Petro es un violador 😔\n\nhttps://t.co/ipA4ZFcB9Q"}, {"id": "1349718026350960642", "text": "@BluRadioCo @NestorMoralesC no puede ser más huevón, en una entrevista \"seria\" que necesidad tiene de sacar la tomada de moringa de @AlvaroUribeVel ? Muy lambona su regalada actitud. Sea serio."}, {"id": "1349718022932594696", "text": "@mcatica @cabasgustavo @IvanDuque me disculpas pero los encargados de cuidsr las fuentes de agua somos todos, y mas aun los que habitan cerca de ellas, es imposible poner un policia en cada metro de Rivera, si la gente no toma conciencia esto seguira y ellos felices culpando a los entes,"}, {"id": "1349718017765208066", "text": "@CARLOSFMEJIA @AlvaroUribeVel Burdos, ordinarios. La misma táctica que utiliza el indultado Petro."}, {"id": "1349718012191010816", "text": "@nilsonagu @IvanDuque No se queje, deje llorar comprelas...estos petroñeros, vagos y mariguaneros...pídale  las vacunas al presidente de narnia,ó a los narcoterroristas de las farc que ellos si saben vacunar..."}, {"id": "1349717982663081988", "text": "@JuanPelaez1027 @ratacell @SantiMartiB @richizuluaga @DanielSamperO @leocharrisg @petrogustavo Exactamente"}, {"id": "1349717980599492608", "text": "@anibalsanchezs @DanielSamperO Llevo rato viendo en Twitter eso del muro de contención 😬"}], "meta": {"newest_id": "1349718846496792576", "oldest_id": "1349717980599492608", "result_count": 100, "next_token": "b26v89c19zqg8o3foshvhert6a14nahi89i8l250sumbh"}}